from get_metadata import json_read, json_write

X = """8	ענר גוברין	עסקי אוויר. אנשים ואירועים בחדשות  הפסקת־אש: ראש להק אוויר: לשנות את תפיסת הביטחון / ראש להק מודיעין: סוריה מתחמשת בקצב / ״חץ״ - שיגור מס׳ 2 / ה״לביא״ חסר לאמריקנים במפרץ / אנפת הצלה על מים סוערים
20	חא״ל איתן בן־אליהו	ניצחון קלאסי./ ניתוח המערכה האווירית: ההכנות, המהלכים, התוצאה והמסקנות
26	דרור מרום	״יסעורים״ מהמערב הפרוע. בעצם המלחמה הגיעו לישראל מסוקי ה״יסעור״ החדשים מארה״ב
32	להראות לטייס אח המטרה. כך פועל מודיעין חיל־האוויר - חשיפה ראשונה אריאל גולר	
38	דן ארקין	מעצמה אחת. יחסי הכוחות הגלובאליים לאחר המלחמה
42	עודד גלוברמן	שושלת ה׳׳סקאד". בסבך הטילים קרקע־קרקע - מאז ה־1-׳\ ועד היום
49		בצלאל כמלחמה 3,2,1. סדרת עבודות מיוחדת לבטאון, סביב ה־15 בינואר 91׳. ראה גם עבד 75 / 96
50	דרור מרום	מלחמת ה״אפאצ׳י". מסוק הקרב שיצא מהמלחמה כמו גדול: גם פעל, גם פגע, גם תפס שבויים
56	קובי מרינקו וליאורה שוסטר	כמעט מלחמה. ניקח בסיס אחד של חיל־האוויר, לדוגמה
60	רמי טל, וושינגטון	45 יום בבגדד. שבויי המלחמה של בעלות־הברית - הסיפורים האישיים
64	רפי רוזנפלד, לונדון	סיירת ג׳יימס בונד. כוחות הקומנדו הבריטיים שחיסלו את הטילים
66	דן אוקין	אנו שבגו ארצה. חברות־התעופה האזרחיות חזרו לישראל
68	שרון שדה	שיעורי עזר אווירובאטיים. יהודה בבלי הביא לישראל את המטוס הכי מתמרן שיש
76	שרון שדה	באוויר העולם. חשבון הנפש של התעשיות הבטחוניות / הלי אקספו 91׳ / הסאלון האווירי בלה־בורז׳ה / ביקור ראשון בבסיס מזרח גרמני
86	עמיר חדד	אופנה עילית. גם אבזרי טייסים נכנסים לאופנה האזרחית
90	דוור מרום	חמישים ומשהו. פ׳, טייס קרב אמיתי, מבציר משובח
98	אלכס דוחן	הטייס החלוץ לבית ויצמן. חשיפה ראשונה: מייקל, בנו של הנשיא הראשון, חיים ויצמן, לחם ונהרג ב־ר.א.פ.
106	אילן ורשאי	מלחמה וזיכרון. מדור הדגמים
109		אנגלית."""

def main():
    num = "179"
    file = json_read(f'schemes/{num}.json')
    index = []
    try:
        for raw_line in X.splitlines():
            line = raw_line.split("\t")
            start_page = line[0].strip()
            author = line[1].strip()
            title = ""
            if len(line) > 2:
                title = " ".join(line[2:])
            index.append({"author": author, "start_page": int(start_page), "title": title, "description": ""})

    except Exception as e:
        raise e
    finally:
        file["index"] = index
        json_write(f'schemes/{num}.json', file)


if __name__ == '__main__':
    main()
