{
    "metadata": {
        "issue_number": "220",
        "publisher": "חיל האויר",
        "title": "גליון 119, פברואר 1998",
        "new_issue_number": "119",
        "issue_link": "www.iaf.org.il/471-he/IAF.aspx",
        "year": "1998",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/3753.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "חיל-האוויר ירכוש מטוסי צופית נוספים",
            "description": "בשנה הבאה יקלוט חיל-האוויר מטוסי \"ביצ'קראפט\" קינג-אייר חדשים, צופית בשמם העברי. עיסקת הרכש של המטוסים החדשים נחתמה בסוף 1997, והיא כוללת שיפורים במערכות האוויוניקה של המטוסים.",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/474-18708-he/IAF.aspx"
        },
        {
            "title": "טיסות ראשונות בטייסת הרעם",
            "description": "שבוע לאחר הגעת שני מטוסי ה-F-15I הראשונים, החלה טייסת הרעם באימונים סדירים. שבוע לפני-כן, הגיעו 3,000 איש לחצרים כדי לצפות בנחיתתו של מטוס הקרב המתקדם ביותר של חיל-האוויר. נחיתת מטוסי הרעם בישרה את פתיחתה המחודשת של טייסת \"הפטישים\", שהיתה טייסת B-17 במלחמת העצמאות ובמבצע קדש, ובמלחמת ההתשה הפכה להיות טייסת פאנטום. רבים מוותיקי הטייסת הגיעו לחצרים, והבטיחו להמשיך ללוות את הטייסת ולחכות לרון ארד, שנשבה לפני 11 שנים, כנווט פאנטום של אותה טייסת",
            "start_page": null,
            "author": "אודי עציון וליעד ברקת    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/474-18705-he/IAF.aspx"
        },
        {
            "title": "תיבחן אפשרות לבצע חלק מהסבת הלונגבאו בארץ",
            "description": "המימשל האמריקאי העניק לאחרונה אישור רשמי למכירת מערכת הלונגבאו לישראל, בתצורה מלאה, הכוללת מכ\"ם גל-מילימטרי מתקדם לאיתור מטרות, ומערכות בקרה ושליטה ולוחמה אלקטרונית עתירות יכולת.",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/474-18710-he/IAF.aspx"
        },
        {
            "title": "מטוס הקרב הבא: רב-משימתי, בעל יכולת פעולה בלילה, ובכל מזג-אוויר",
            "description": "בימים הקרובים צפוי חיל-האוויר לקבל מ\"בואינג\", יצרנית ה-F-15 , ומ\"לוקהיד-מארטין\", יצרנית ה-F-16 , תשובות לבקשה לקבלת מידע (RFI), שהעביר להן בספטמבר שעבר, לקראת בחירת מטוס הקרב החדש של החיל.",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/474-18707-he/IAF.aspx"
        },
        {
            "title": "טייסים ישראלים השתתפו בתרגיל של חיל-האוויר האמריקאי",
            "description": "שני טייסי F-16 , רס\"ן אריאל ורס\"ן אמיר, השתתפו לאחרונה בתרגיל אימון שערך חיל-האוויר האמריקאי, בבסיס נליס שבמדבר נבאדה.",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/474-18709-he/IAF.aspx"
        },
        {
            "title": "מסוקי הבלק-הוק החדשים ייקלטו בתהליך מזורז",
            "description": "במפעלי \"סיקורסקי\" בארה\"ב הושלמה הרכבתו של הראשון מבין 15 מסוקי הבלק-הוק שרכש חיל-האוויר. המסוק מתוכנן לבצע את טיסת הבכורה בימים אלה.",
            "start_page": null,
            "author": "חגי לוי ואודי עציון",
            "link": "https://www.iaf.org.il/474-18711-he/IAF.aspx"
        },
        {
            "title": "כל מסוקי היסעור יושבחו לדגם יסעור-2000",
            "description": "בחיל-האוויר הוחלט להשלים בשנים הקרובות את השבחת כל מסוקי היסעור לדגם המשופר, יסעור-2000.",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/474-18712-he/IAF.aspx"
        },
        {
            "title": "הדגם החדש של ההרקולס יגיע לישראל לטיסות הדגמה",
            "description": "בתחילת מרס יגיע לישראל מטוס C-130J, הדור החדש של מטוס ההרקולס. המטוס יגיע לארץ במסגרת מסע הדגמה ללקוחות פוטנציאליים, שעורכת חברת \"לוקהיד-מרטין\", יצרנית ההרקולס.",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/474-18713-he/IAF.aspx"
        },
        {
            "title": "החלה השבחת סוללות ההוק",
            "description": "בחודש שעבר החלה השבחת סוללת ההוק הראשונה, במסגרת פרויקט ההשבחה שעוברות סוללות טילי הנ\"מ הוותיקות. ההשבחה, שמתבצעת במרכז תחזוקת הנשק המונחה של חיל-האוויר, תתמקד בשיפור דיוק הפגיעה של הטיל.",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/474-18714-he/IAF.aspx"
        },
        {
            "title": "\"אחד החיילים העלה את חברו הפצוע למסוק, ולפני שהמראנו, הצדיע לו לשלום\"",
            "description": "בתחילת החודש חילץ מסוק אנפה ארבעה חיילי נח\"ל, שנפצעו במהלך היתקלות עם מחבלים. סגן נמרוד, שזה היה החילוץ הראשון שלו כקברניט, החליט להיכנס ללבנון על-אף מזג-האוויר הבעייתי",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/474-18715-he/IAF.aspx"
        },
        {
            "title": "מכרז למטוס תובלה סילוני חדש לחיל-האוויר",
            "description": "חיל-האוויר ומשרד הביטחון עומדים לפרסם בשבועות הקרובים בקשה לקבלת מידע (RFI) למטוס תובלה סילוני חדש. המטוס החדש מיועד להחליף חלק ממטוסי הבואינג-707 המשרתים כיום בחיל, ויוצרו עוד בשנות ה-60.",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/474-18716-he/IAF.aspx"
        },
        {
            "title": "מטוס הניסוי שנפגע, שופץ בארה\"ב וחוזר לישראל",
            "description": "בחודש הבא, יחד עם צמד מטוסי F-15I, יגיע לישראל גם מטוס F-16D בודד. בניגוד לשני מטוסי ה-F-15I שיבצעו את הנחיתה הראשונה שלהם בישראל - ה-F-16D, ברק בשמו העברי, ישוב לארץ.",
            "start_page": null,
            "author": "אודי עציון    צילום: שאול שוורץ",
            "link": "https://www.iaf.org.il/474-18717-he/IAF.aspx"
        },
        {
            "title": "החלה בניית אב-הטיפוס של ה-F-15 המשופר",
            "description": "לפני מספר שבועות החלה העבודה על אב-הטיפוס של פרויקט הבז המשופר, להשבחת מטוסי ה-F-15 של חיל-האוויר. העבודה, המתבצעת ביחידת האחזקה האווירית, צפויה להימשך עד הקיץ ולהסתיים בטיסת הבכורה של המטוס.",
            "start_page": null,
            "author": "חגי לוי",
            "link": "https://www.iaf.org.il/474-18718-he/IAF.aspx"
        },
        {
            "title": "טייסת הערבות זכתה בתחרות מערך התובלה",
            "description": "הערבה עשתה זאת שוב. בתחרות התקופתית של מערך התובלה, טריאטלון, ניצחה גם הפעם טייסת הערבות, בפעם הרביעית ברציפות. עד כה נערכה התחרות ארבע פעמים. טייסת \"הפילים\", טייסת הרקולס, זכתה במקום השני, ובמקום השלישי זכתה טייסת תובלה קלה, המפעילה מטוסי זמיר (קווין-אייר).",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/474-18719-he/IAF.aspx"
        },
        {
            "title": "מערכת הפמו\"ט נקלטה במערך התובלה",
            "description": "חדר המבצעים של אחת מטייסות ההרקולס עובר בימים אלה מהפכה. מחשב בודד יבטל את לוחות המשימות והאיושים, כמו את עבודת הניירת של פקידות המבצעים, שליוותה עד היום כל טיסה.",
            "start_page": null,
            "author": "חגי לוי",
            "link": "https://www.iaf.org.il/474-18720-he/IAF.aspx"
        },
        {
            "title": "אומרים שיגרה מתכוונים כוננות",
            "description": "טייסת ה-F-15 הראשונה כבר בת יותר מ-20, וגם הבז, שמו העברי של ה-F-15, התבגר. מטוס הרעם, ה-F-15 החדש והמשופר של חיל-האוויר, כבר הגיע, ומעתה יתחרה על התהילה עם ה-F-15 הוותיק. כתבת בטאון חיל-האוויר שהתה בטייסת 24 שעות, ופגשה את סגן יוני, רגע לפני שעבר לטייסת הרעם, את סרן תומר, שאמא שלו לא מרשה לו לטוס בלי מטרייה, ואת רס\"ן אורי, שבטוח שטייסים צעירים ימשיכו להעדיף את טייסות הבז. \"תשאלי את טייסי חיל-האוויר הסורי, הם יודעים להעריך את ה-F-15 הכי טוב\", אומר אורי. \"כל מדינה באיזור מחפשת עליונות אווירית, וה-F-15 הוא מטוס העליונות האווירית של מדינת ישראל\"",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/475-18723-he/IAF.aspx"
        },
        {
            "title": "לא קונבנציונלי",
            "description": "\"אני חושב שהיינו יכולים לפעול בעיראק בהצלחה, עם סיכויי היפגעות נמוכים\", אומר אל\"מ (מיל') רני איזנברג, שהיה ראש מחלקת מבצעים בחיל-האוויר בתקופת מלחמת המפרץ. בדיעבד, הוא שלם עם ההחלטה שלא לפעול, למרות שהוא מודה כי חש אכזבה. שלוש שנים לאחר המלחמה, מלחמתו החמישית במדים, החליט איזנברג להשתחרר - מהלך שהפתיע רבים. \"אני אדם ששורף את עצמו מהר\", הוא מעיד על עצמו. \"אני עובד ב-150 אחוז, עד שנגמר לי הדלק\"",
            "start_page": null,
            "author": "חגי לוי    צילום: יעל חביליו",
            "link": "https://www.iaf.org.il/475-18724-he/IAF.aspx"
        },
        {
            "title": "אגף החקירות",
            "description": "חשיפה ראשונה: מאז ראשית שנות השישים קיים בחיל-האוויר גוף, שתפקידו לחקור ולנתח - מראש - את מבצעי החיל השונים. ענף חקר ביצועים (חק\"ב), הכולל מתמטיקאים ופיזיקאים, הוא הגוף שאמור לענות בצורה מדעית על בעיות מבצעיות. למשל: כמה מטוסים צריך כדי להשמיד בסיס מחבלים, באיזה סוג של פצצות צריך להשתמש בתקיפה ארוכת טווח, ואיך לתכנן מבצע מסוים כך שהסכנה למטוסים תהיה הנמוכה ביותר. הקשר בין מתמטיקה למלחמה",
            "start_page": null,
            "author": "נועם אופיר    איור: קרן אוקסמן",
            "link": "https://www.iaf.org.il/475-20220-he/IAF.aspx"
        },
        {
            "title": "נערי האפאצ'י",
            "description": "מה קורה כשצבא ארה\"ב מודיע יום אחד, שאין כרגע מקומות פנויים לטייסים ישראלים בקורס ההסבה לאפאצ'י? נכון, פותחים קורס כזה בארץ. טייסת \"הצרעה\" כולה התגייסה למשימה. הטייסים הצעירים נתנו הרצאות, הטייסים הוותיקים הדריכו באוויר, והתוצאה: ארבעה טייסי אפאצ'י חדשים, שפיספסו בילוי של כמה חודשים בארה\"ב, אבל הרוויחו קורס רציני באווירה מבצעית. \"הוכחנו שאנחנו מסוגלים להכשיר טייסי אפאצ'י לא פחות טובים מאשר בארה\"ב\", אומר סרן חגי, מפקד ההסבה",
            "start_page": null,
            "author": "הילה שרון    צילום: יעל חביליו",
            "link": "https://www.iaf.org.il/475-18725-he/IAF.aspx"
        },
        {
            "title": "קרוב לשמיים",
            "description": "לאחר 27 שנות טיסה פעילה, רובן כנווט פאנטום, פורש אל\"מ (מיל') יעקב עובדיה מטיסה מבצעית, ומשתחרר מחיל-האוויר. בחיל-האוויר מכירים אותו בעיקר בשם משפחתו, עובדיה. דודו הוא הרב עובדיה יוסף, מנהיגה הרוחני של תנועת ש\"ס, אך הוא עצמו שייך לחלק החילוני של המשפחה. \"יצא לי לשבת ולדבר עם הרב עובדיה לא מעט\", הוא אומר. \"רוב השיחות שלנו היו סביב היכולות הצבאיות של ישראל. בדרך כלל הוא שואל שאלות של מי שבאמת מתעניין בחיל-האוויר, איך זה עובד, מה עושים ומה תפקידו של הנווט במטוס\"",
            "start_page": null,
            "author": "ליעד ברקת    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/475-18727-he/IAF.aspx"
        },
        {
            "title": "החילוץ מקטייפה",
            "description": "בלילה השביעי של מלחמת יום הכיפורים, יום לאחר מבצע מוצלח בעומק השטח הסורי, נשלחה סיירת הצנחנים למבצע דומה: פיצוץ גשר עליו הועברו טילי נ\"מ מהעורף לחזית. הפעם, הסורים כבר היו מוכנים. אש מרגמות ומקלעים אילצה את הכוח, בפיקודו של שאול מופז, היום סגן הרמטכ\"ל, לסגת לאחד ההרים בסביבה. מוקפים על-ידי הסורים, מתקשים ליצור קשר עם הבית, החליטו הלוחמים להתפצל ולהסתתר בשטח. באותו רגע נשמע בקשר קולו של יובל אפרת, קברניט היסעור שנשלח לחלץ את הכוח. \"באותו רגע ידענו שנחזור הביתה\", אומר שאול מופז. בחשיכה מוחלטת, ותחת אש סורית שפגעה במסוק, הצליח אפרת לנחות ולחלץ את הכוח. \"אנשים שאני הכנסתי לשטח אויב\", הוא אומר, \"אני גם אוציא משם\"",
            "start_page": null,
            "author": "חגי לוי    איור: הילית שפר",
            "link": "https://www.iaf.org.il/475-18728-he/IAF.aspx"
        },
        {
            "title": "הכוכב האדום",
            "description": "ביקור של חמישה שבועות בארץ הספיק לדניאל כדי להחליט שהוא עוזב את הבית והלימודים ברוסיה, ועולה לבדו לישראל. הוא היה אז בן 18, סטודנט להנדסת מחשבים. שמונה שנים אחר-כך, סגן דניאל הוא קצין האמל\"ח של 669, העולה הראשון מרוסיה שהגיע ליחידה. מאז שעלה לארץ, סיים לימודי תואר ראשון בהנדסת מכונות בטכניון וזכה באליפות ישראל בריצות ניווט. העובדה שהגיע ליחידה בעלת אופי כל-כך ישראלי שורשי, לא נראית לו עניין גדול. \"כל אחד יכול להגיע לזה\", הוא אומר, \"גם אם זה לא קל\". העובדה שניצח את הבירוקרטיה הצה\"לית היא בעיניו ההישג האמיתי",
            "start_page": null,
            "author": "חגי לוי    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/475-18730-he/IAF.aspx"
        },
        {
            "title": "האתגר של דרור",
            "description": "פתאום באמצע החיים, נפצע סגן דרור כהן בתאונת דרכים והפך מטייס קרב, \"מלך העולם\" כדבריו, למשותק מהמותניים ומטה. לאחר שיקום ממושך חזר לשרת בתפקיד מטה והחל לחפש ריגושים חדשים. אחרי שמצא את עצמו באתר סקי מים לנכים ליד לונדון, החליט להיכנס חזק לתחום הספורט האתגרי. טרקטורון, באגי, סקי ורק דבר אחד חסר, היכולת להתרומם מעל הקרקע. \"עד היום\", הוא מודה, \"לא מצאתי ריגוש שמשתווה לטיסה\"",
            "start_page": null,
            "author": "מיכל פלד-פליישר    צילום: יעל חביליו",
            "link": "https://www.iaf.org.il/475-18731-he/IAF.aspx"
        },
        {
            "title": "פיסגת החלל",
            "description": "ב-2015 יתקיימו טיסות סדירות של תיירים לחלל. כרטיס יעלה 25 אלף דולר. גם הקמת בתי-מלון על הירח אינה מדע בידיוני מובהק. אלה היו חלק מהבשורות של קונגרס החלל ה-48, שנערך באיטליה. הכינוס החשוב בעולם בתחום שיקף את הגידול המואץ בפעילות המסחרית בחלל. ממעבורת החלל ל\"וונצ'רסטאר\" העתידית, מתחנת \"מיר\" לתחנת החלל הבינלאומית, מפעילות שנשלטת בידי סוכנויות חלל ממשלתיות, לפעילות מסחרית טהורה. כמעט כל תעשיית החלל הגיעה לאיטליה כדי לראות ולהראות, לקבל סיכות בביתן של נאס\"א, פוסטרים בתצוגה של סוכנות החלל האירופית ולעשות אוריגמי בביתן של סוכנות החלל היפאנית",
            "start_page": null,
            "author": "נועם קרן     צילום: טל ענבר",
            "link": "https://www.iaf.org.il/475-18732-he/IAF.aspx"
        },
        {
            "title": "זה לא נגמר",
            "description": "שבע שנים לאחר מלחמת המפרץ, עיראק שוב בכותרות. המשבר במפרץ הפרסי ריכז לאיזור כוחות אמריקאיים ובריטיים בהיקף שלא נראה שם כבר חודשים רבים. בעקבות הקשיים המתמשכים שמערימים השלטונות העיראקיים על פקחי האו\"ם לאתר מפעלים לייצור נשק לא קונוונציונאלי, העבירו ארה\"ב ובריטניה עשרות אלפי חיילים, מאות מטוסי קרב ועשרות אוניות מלחמה למפרץ הפרסי ולים התיכון.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18735-he/IAF.aspx"
        },
        {
            "title": "פחות רכישות יותר השבחות",
            "description": "המשבר בשוק הנשק השני בחשיבותו בעולם (לאחר המזרח התיכון), מאיים לפגוע ביצרניות הנשק. מיקי בלקוול, בכיר ב\"לוקהיד-מארטין\", ופרופ' יצחק שיחור, מומחה למזרח אסיה, מאמינים כי המשבר זמני ויסתיים בעוד כשנתיים. במקום לרכוש מערכות חדשות, ישביחו מדינות האיזור מערכות קיימות. התעשיות הביטחוניות הישראליות, שלהן ניסיון רב בהשבחת מערכות נשק, יהנו מכך - בתנאי שיצליחו להתגבר על הניסיונות האמריקאיים לדחוק אותן מהאיזור",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18736-he/IAF.aspx"
        },
        {
            "title": "סופית: אסון טיסת TWA - תקלה טכנית",
            "description": "מינהל התעופה הפדראלי של ארה\"ב, ה-FAA, פירסם לפני מספר שבועות את מסקנותיו הסופיות לגבי התפוצצות מטוס ה-747 של TWA בטיסה 800, דקות לאחר ההמראה. באסון, שאירע ב-17 ביולי 1996, נהרגו כל 232 הנוסעים ואנשי הצוות. בתחילה נחשד האירוע כפיגוע טרור, אבל עתה נראה כי מדובר בתקלה טכנית.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18737-he/IAF.aspx"
        },
        {
            "title": "\"F-22 בודד יוכל להחליף עד 15 מטוסי F-15\"",
            "description": "\"ה-F-22 לא דומה לשום דבר שנבנה בעבר\", אומר פול מץ, טייס הניסוי הראשי של ה-F-22, בראיון לבטאון חיל-האוויר.  \"במובנים רבים, אין ל-F-22 רדיו, מערכת ניווט או מחשב מכ\"ם. טייס ה-F-22 יידע מה קורה מאחוריו, כמעט כמו מה קורה מלפניו. יותר לא יהיו צעקות בקשר 'מטוס אויב על הזנב' אבירות? אני מודה שב-F-22 האלמנט הזה לא קיים. המטוס הזה נולד להרוג, לא כדי לאפשר לאויב התמודדות מכובדת\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18738-he/IAF.aspx"
        },
        {
            "title": "הפוליטיקה הרגה את המטוס?",
            "description": "ההחלטה הגרמנית לתקצב את פרויקט מטוס הקרב האירופי המשותף עשויה להתברר כמעט מדי ומאוחר מדי.  היורופייטר היה אמור להיות התשובה האירופית לארה\"ב - אבל עד שהאירופים גמרו להתמקח ביניהם כבר התקדמו מטוסי הקרב האמריקאיים בדור. גם הרוסים לא דורכים במקום. האם זה מטוס הקרב האירופי האחרון?",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18740-he/IAF.aspx"
        },
        {
            "title": "S-37 - האמת יוצאת לאור. או שלא",
            "description": "הסערה התקשורתית שליוותה את חשיפת המטוס החדש חלפה ועכשיו מתגלים כמה פרטים מעניינים: מדובר במדגים טכנולוגיות ולא באב-טיפוס. המנועים חלשים ויש בעיות גם בכנפיים. יכול להיות, שהוא ימריא מנושאות מטוסים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18741-he/IAF.aspx"
        },
        {
            "title": "הצבא הרוסי מסוכן בעיקר לרוסיה",
            "description": "כך קובע מחקר של הקונגרס האמריקאי.  ככל שכוחה הקונבנציונלי של רוסיה קטן, עולה רמת האיום הגרעיני שלה. חיל-האוויר הרוסי מייצג את מצבם של הכוחות הקונבנציונאליים הרוסיים. בדצמבר קורקע החיל לשבוע לאחד סידרת תאונות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18742-he/IAF.aspx"
        },
        {
            "title": "רצף של תאונות קטלניות",
            "description": "אחרי שנה גרועה במיוחד כמו 1996, ציפו הכל שנתוני 1997 יראו שיפור משמעותי ברמת בטיחות הטיסה. ששת החודשים הראשונים של השנה לא איכזבו והניבו תוצאות טובות, אך מנהלי חברות-התעופה ויצרניות המטוסים, שעסקיהם תלויים בסטטיסטיקות הללו, לא הביעו אופטימיות מיותרת. ובצדק. ששת החודשים האחרונים, ובעיקר התקופה בין ספטמבר ודצמבר, קלקלו את הגרף לחלוטין וסגרו שנה עגמומית למדי. 51 תאונות קטלניות, 1,307 הרוגים.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18743-he/IAF.aspx"
        },
        {
            "title": "האנושות חוזרת לירח",
            "description": "לאחר היעדרות בת 25 שנים חוזרים בני-האדם לחקור את הירח והפעם בקטן ובזול. בניגוד למשימת המחקר האחרונה ב-1972, אפולו-17, בה שוגרו לירח שלושה אסטרונאוטים, תתבצע המשימה הנוכחית באמצעות חללית קטנה, לא מאוישת וזולה. זהו צעד ראשון, כך מקווים חוקרים בעולם, במגמה לחזור לירח ולהשלים את המידע החסר על תהליך היווצרותו וההרכב הכימי של הירח.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18744-he/IAF.aspx"
        },
        {
            "title": "ג'ון גלן חוזר לחלל",
            "description": "ג'ון גלן, האסטרונאוט האמריקאי הראשון, יחזור בסוף השנה לחלל. גלן בן ה-76 ישמש כאסטרונאוט במשימה של מעבורת החלל \"דיסקברי\", שתשוגר באוקטובר השנה. בזמן שהייתו בחלל יעסוק גלן, היום סנאטור המייצג את אוהיו בסנאט האמריקאי, במיגוון ניסויים שיבחנו את הקשר בין השפעות הזיקנה על בני-אדם לבין השפעות של חוסר כוח המשיכה על אסטרונאוטים, הנמצאים זמן רב בחלל.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18745-he/IAF.aspx"
        },
        {
            "title": "תחנת החלל מתנפחת",
            "description": "בארה\"ב נבחנת אפשרות לשלב בתחנת החלל הבינלאומית רכיב מתנפח, כדי לחסוך עלויות בנייה ושיגור. עם הגעתו למסלול יתנפח הרכיב לגודלו האמיתי. בנאס\"א טוענים כי רמת הבטיחות לא תפגע. הרכיב ישולב בתחנה כדי לבחון את הטכנולוגיה המהפכנית שתידרש למסע המאויש למאדים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18746-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/476-18747-he/IAF.aspx"
        },
        {
            "title": "מטוסים חכמים",
            "description": "אחרי הפצצות החכמות, מגיע תורם של המטוסים החכמים. כנף שתיפגע תסתום לבד את החורים, וחומרי הגלם לבניית מטוסים יהיו אטומים ומולקולות. בעת הצורך, יוכלו מטוסים לשנות צורה ולהפוך לכלי טיס אחרים לגמרי. הרובוטריקים מתגייסים לחיל-האוויר",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/970-16598-he/IAF.aspx"
        },
        {
            "title": "בגיל 21 תגיע לירח",
            "description": "מספר חברות מסחריות מציעות כיום טיסות מסחריות לחלל, בכלי טיס שנמצאים עדיין על לוחות השרטוט. למי שכבר לא יכול לחכות, מציעה חברה נוספת שירותי קבורה בחלל",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/970-16599-he/IAF.aspx"
        },
        {
            "title": "מגה-טוי",
            "description": "החיים והמוות ביד השעון זמן רב חלף בין המצאת שעון החול לבין השעון, שנועד להוציא אותנו מהבוץ - ה-EMERGENCY של חברת \"ברייטלינג\". את השעון החדש שלה פיתחה \"ברייטלינג\" ביחד עם חברת \"דאסו\", יצרנית המטוסים הצרפתית. מה הקשר בין המיראז' ושעון היד? ובכן, מדובר בשעון יד עם משדר זעיר, המסוגל לשדר אותות מצוקה בזמן חירום.",
            "start_page": null,
            "author": "נדב נוקד, מיכל פלד-פליישר וליאור שליין",
            "link": "https://www.iaf.org.il/970-16600-he/IAF.aspx"
        },
        {
            "title": "אינטרנט",
            "description": "מישהו עוקב אחריך אם חייתם באשליה, שאתם אנונימיים לחלוטין ואיש אינו יודע עליכם דבר - זה הזמן לנפץ אותה. עוקבים אחריכם, מרגלים אחריכם ויודעים עליכם כל הזמן, ובכל מקום. לפעמים אפילו אוספים עליכם מידע, מקליטים אתכם, נוברים במחשבים שלכם ושומרים קבצים שלכם.",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/970-16601-he/IAF.aspx"
        },
        {
            "title": "משחקי מחשב",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/970-16604-he/IAF.aspx"
        },
        {
            "title": "סרטו של צביקה ורד",
            "description": "סיפור חייו של סא\"ל (מיל') צביקה ורד הוא חומר גלם מצוין לסרט. לוחם נח\"ל במלחמת ששת הימים, חצוצרן בתזמורת צה\"ל במלחמת ההתשה, טייס מיראז' בחיל-האוויר, שבוי בסוריה במלחמת יום הכיפורים, חקלאי, שוב טייס בחיל-האוויר, תעשיין והרשימה עדיין נמשכת. לפני מספר שנים החל ורד ללמוד קולנוע ועכשיו הוא מציג את הסרט הזה. \"1,2,1\" שמו, המלה אבא בשפת הנקישות, ששימשה את השבויים בדמשק כדי ליצור קשר בין תאי הכלא",
            "start_page": null,
            "author": "רונה תמיר    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/971-16605-he/IAF.aspx"
        },
        {
            "title": "הקופסה של יעקובי",
            "description": "יעקב יעקובי היה נווט הפאנטום היחיד שהופל בעת התקיפה המפורסמת על המטכ\"ל הסורי בדמשק, במלחמת יום הכיפורים. במשך שמונה חודשים היה כלוא בכלא אל-מאזה, שם שמע לראשונה על הולדת בתו הבכורה. \"היה לי קל יחסית לחזור לשיגרת החיים בזכות היכולת שלי לסגור קופסאות\", אומר יעקובי. \"הייתי בשבי, קרה מה שקרה בתקופה הזאת, אבל חזרתי בריא בנפשי וכמעט בריא לגמרי בגופי. זהו. סגרתי את הקופסה. פה ושם הקופסה הזאת נפתחת, ופתאום השדים רוצים לצאת החוצה, אבל אני מצליח לסגור אותם\"",
            "start_page": null,
            "author": "ליעד ברקת    צילום: יעל חביליו",
            "link": "https://www.iaf.org.il/971-16606-he/IAF.aspx"
        },
        {
            "title": "המלחמה שלא פרצה",
            "description": "ספר חדש של ענף תולדות חיל-האוויר, \"עשור לא שקט\", המתעד את קורות חיל-האוויר בין השנים 1967-1956, חושף לראשונה פרטים הקשורים באירוע דרמטי, שהתרחש בפברואר 1960. ב-24 באותו חודש, דיווח ראש אגף מודיעין דאז, חיים הרצוג: \"הצבא המצרי יכול לתקוף את ישראל, במלוא כוחו, תוך 12 שעות בלבד\". שמונה ימים לפני-כן, כך התברר, החלו יחידות מצריות לחדור בחשאי לסיני, ויצרו מאזן אימה: 500-400 טנקים מצריים, מול 30-20 טנקים ישראליים. האיום על ישראל היה מוחשי, וצילומי אוויר שערכו מטוסי הווטור רק אישרו זאת. כך נולדה סדרת הפקודות, שנודעה בשם \"רותם\", במסגרתה נדרש חיל-האוויר להתכונן למתקפה יזומה, הכוללת את השמדת הכוחות המצריים, וסיוע אווירי לכוחות הקרקע והים. בסופו של דבר התפוגגה המתיחות, אבל המסקנה היתה חד-משמעית: במזרח-התיכון הכל יכול להתרחש. ובמהירות",
            "start_page": null,
            "author": "דן פישל",
            "link": "https://www.iaf.org.il/971-16609-he/IAF.aspx"
        },
        {
            "title": "המוהוקני האחרון",
            "description": "המוהוק, היה מטוס כזה בחיל-האוויר,  יצא משירות לפני 12 שנים, לאחר קריירה בת שמונה שנים כמטוס סיור, צילום וביון טאקטי. כינויו העברי היה עטלף, כינוי שנושא כיום הפנתר, המסוק הימי החדש. המוהוק היה מעין הכלאה בין מטוס קרב למטוס תובלה, וככזה מרבית גיחותיו היו מעבר לגבול, או בסמוך לו. למעשה, אומרים טייסיו, הוא עשה הכל חוץ מלהפציץ",
            "start_page": null,
            "author": "שרון גבע",
            "link": "https://www.iaf.org.il/971-16610-he/IAF.aspx"
        },
        {
            "title": "זן נכחד",
            "description": "במלחמת העצמאות, בימים בהם כל מה שהיה לטייס הוא כובע הטייסת שלו, היו רוב טייסי חיל-האוויר מתנדבים מחוץ-לארץ. לרגל חגיגות היובל לחיל-האוויר, הגיעו 60 מח\"לניקים לביקור בארץ. חלקם היו יהודים, חלקם נוצרים, חלקם אידיאליסטים וחלקם שכירי חרב, שחיפשו מלחמה בשנים בהן הלכו ונגמרו המלחמות. עכשיו הם כאן, מי שעוד יכול היה להגיע. \"אנחנו דור נכחד\", אומר הרולד \"סמוקי\" סיימון, מתנדב מח\"ל שהפציץ במלחמת העצמאות את דמשק כטייס דקוטה. \"המפגש הבא יהיה בוודאי המפגש האחרון\"",
            "start_page": null,
            "author": "ליעד ברקת    צילום: יעל חביליו",
            "link": "https://www.iaf.org.il/971-16611-he/IAF.aspx"
        },
        {
            "title": "האייס הראשון",
            "description": "הוא מעולם לא השתייך לחיל-האוויר, גם לא נמנה על מתנדבי מח\"ל, הוא אפילו לא היה יהודי - אבל הוא ה\"אייס\" הראשון שנולד בארץ ישראל. ג'ורג' ארנסט גודמן נולד וגדל בפלשתינה, התגייס לחיל-האוויר הבריטי, הפך לטייס קרב והשתתף במלחמת-העולם השנייה. במהלכה, הפיל 16 מטוסי קרב גרמניים. תוך כדי קרב-אוויר בצפון לוב, הופל מטוסו וגודמן נהרג. מחקר עיקש שניהל עמרם שייר, היה קצה החוט בשיחזור סיפורו של ה\"אייס\" הראשון, תוצרת ישראל",
            "start_page": null,
            "author": "שרון שדה, לונדון",
            "link": "https://www.iaf.org.il/971-16612-he/IAF.aspx"
        },
        {
            "title": "הטייס הישראלי של קונגו הבלגית",
            "description": "חמש שנים שימש שלמה ברנר כטייס של ממשלת קונגו הבלגית (כיום זאיר). הוא נשלח לקונגו מטעם ההגנה, כדי לצבור ניסיון כטייס, בעיצומה של מלחמת-העולם השנייה. קודם-לכן היה בין משתתפי קורס-הטיס הראשון של ההגנה, אך לא סיים אותו, בנסיבות שמעולם לא התבררו. בדיוק לפני 50 שנה התרסק עם מטוסו באחד הג'ונגלים ורק כעבור 32 שנים הועלו עצמותיו לישראל. הוא נקבר בטקס צבאי מלא והוענקו לו דרגות סגן",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/971-16613-he/IAF.aspx"
        }
    ]
}