{
    "metadata": {
        "issue_number": "221",
        "publisher": "חיל האויר",
        "title": "גליון 120, אפריל 1998",
        "new_issue_number": "120",
        "issue_link": "www.iaf.org.il/465-he/IAF.aspx",
        "year": "1998",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/3755.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"אנחנו עושים כל מה שאפשר כדי להרחיק מלחמות\"",
            "description": "\"אני מקווה שבשנתיים הקרובות ייפתח דיאלוג אמיתי עם הסורים, פנים אל פנים\", אומר שר הביטחון יצחק מרדכי, בראיון ליום העצמאות ה-50 של מדינת ישראל. \"אולם אם סוריה תגיע למסקנה שאינה משיגה את יעדיה בדרכי משא-ומתן, היא עלולה לשנות את המצב ולבחור בדרך של עימות צבאי\"",
            "start_page": null,
            "author": "מירב הלפרין",
            "link": "https://www.iaf.org.il/468-18665-he/IAF.aspx"
        },
        {
            "title": "כעבור דקה צלל מסוק הקוברה לים",
            "description": "תא\"ל שמואל אלדר ז\"ל, שנהרג בתאונת מסוק הקוברה ב-15 במרס, היה טייס מעולה, מפקד קפדן, אבל גם טיפוס חם ואבהי. תאונה אחת, ב-1979, גרמה לו לבחור בקריירה צבאית, ותאונה אחרת, ב-1988, ליוותה אותו עד מותו. השנה האחרונה לחייו עמדה בצילו הכבד של אסון היסעורים, שאלדר היה אחד מחברי הוועדה שחקרה את נסיבותיו. אלדר עצמו היה ציני מאוד ביחסו לתאונות, מעידה אלמנתו אהובה. \"בגלל הביטחון שהוא שידר לא דאגתי\", היא אומרת, \"אבל כעסתי על הציניות שלו\"",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/468-18666-he/IAF.aspx"
        },
        {
            "title": "הטיסה האחרונה של \"קרן אור\"",
            "description": "ב-1 למרס, בסביבות השעה עשר בבוקר, אבד הקשר עם \"קרן אור\", מטוס F-15 דו-מושבי, שביצע אימון תקיפה באיזור שכם. במהלך הטיסה הנמיך המטוס והתנגש באנטנה, שהוצבה על פסגת הר עיבל. הטייס, רס\"ן אורי קולטון ז\"ל, והנווט, סרן אורי מנור ז\"ל, נהרגו במקום. \"זה לא הגורם האנושי, זה מעשה כשפים\", כתב סרן אסף, חברם לטייסת, בשיר שנקרא ביום השלושים למותם",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/468-18670-he/IAF.aspx"
        },
        {
            "title": "\"אני בטוח, שבעוד כמה שנים הייתי מספר בגאווה שאילן גור היה חניך שלי\"",
            "description": "סגן אילן גור ז\"ל, חניך קורס האימון המבצעי שנהרג בהתרסקות הקוברה, עבר במהלך קורס-הטיס ממגמת מסוקי סער למגמת מסוקי קרב. הוא השקיע מאמצים כדי להדביק את הפער בינו לבין החניכים הוותיקים",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/468-18668-he/IAF.aspx"
        },
        {
            "title": "תידלוק אווירי ראשון למטוסי הרעם",
            "description": "זוג מטוסי רעם, F-15I, ביצעו בחודש שעבר תידלוק אווירי ראשון ממטוס בואינג-707 של חיל-האוויר. בעקבות המתיחות האחרונה במפרץ, הוקדמו חלק מאימוני הטייסת, כדי להעניק לה יכולת מבצעית ראשונית",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/468-20217-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר עשוי לרכוש מסוקי יסעור משומשים מארה\"ב",
            "description": "חיל-האוויר שוקל לרכוש מארה\"ב מסוקי יסעור משומשים, כדי להגדיל את מספר מסוקי היסעור המשרתים בחיל",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/468-18671-he/IAF.aspx"
        },
        {
            "title": "צל\"ש ללוחם יחידה 669 שהשתתף בחילוץ נפגעי אסון השייטת",
            "description": "צל\"ש מפקד חיל-האוויר יוענק השנה לסגן דניאל , לוחם יחידת החילוץ 669, על פעילותו בחילוץ הנפגעים באסון השייטת, בספטמבר 1997",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/468-18672-he/IAF.aspx"
        },
        {
            "title": "מפקדי חילות-אוויר מכל העולם ישתתפו באירועי היובל של חיל-האוויר",
            "description": "מפגן אירובאטי בהשתתפות צוותים מרחבי העולם, וסימפוזיון אווירי שאליו יוזמנו בכירי התעופה והחלל בעולם - יהיו שני האירועים המרכזיים בחגיגות ה-50 לחיל-האוויר. שני האירועים יתקיימו בתחילת חודש יולי",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/468-18673-he/IAF.aspx"
        },
        {
            "title": "בעקבות המשבר במפרץ, הוקדמה הכשירות המבצעית של מכ\"ם החץ",
            "description": "בעקבות המתיחות האחרונה במפרץ, הוקדמה ההכרזה המבצעית של מכ\"ם החץ, \"אורן ירוק\", בשישה שבועות",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/468-18674-he/IAF.aspx"
        },
        {
            "title": "ניסוי מוצלח למכ\"ם הנאוטילוס",
            "description": "בניסוי ראשון מסוגו, הצליח מכ\"ם מערכת הנאוטילוס לאתר קטיושות ששיגר בישראל צוות מיוחד של חיל-החימוש. במקביל, הוכחה יכולתה של קרן הלייזר ליירט קטיושות. בסוף השנה תגיע המערכת לישראל, ובמהלך 1999 תוצב בגבול הצפון",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/468-18675-he/IAF.aspx"
        },
        {
            "title": "מסוקי הבלק-הוק החדשים נמסרו לחיל-האוויר",
            "description": "ב-23 במרס קיבל חיל-האוויר את שני מסוקי הבלק-הוק הראשונים, מתוך 15 המסוקים החדשים שרכש. כל המסוקים, המצוידים במנועים משופרים ובמערכות",
            "start_page": null,
            "author": "אודי עציון, קונטיקט",
            "link": "https://www.iaf.org.il/468-18676-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר נפגש עם תלמידי תיכון ברחבי הארץ כדי לעודד התנדבות לקורס-טיס",
            "description": "\"אנחנו נתפסים כמשהו גבוה ורחוק, מורכב ומסובך. אנחנו רוצים שתכירו אותנו ורוצים לדעת מה מעניין אתכם, מה מטריד אתכם, ואיזה ביקורת יש לכם על צה\"ל\". כך פתח מפקד חיל-האוויר, האלוף איתן בן-אליהו, את המפגש עם תלמידי תיכון בדימונה, בחודש שעבר",
            "start_page": null,
            "author": "רונה תמיר",
            "link": "https://www.iaf.org.il/468-18677-he/IAF.aspx"
        },
        {
            "title": "בוגרי בית-הספר הטכני חגגו 'כמעט 50' לבית-הספר",
            "description": "מה הקשר בין השחקן ישראל גוריון, נשיא \"אלביט\" עמנואל גיל, יו\"ר מועצת המנהלים של \"מוטורולה\" חנן אכסף, אלוף (מיל') בני פלד והזמר צביקה פיק?",
            "start_page": null,
            "author": "הילה שרון",
            "link": "https://www.iaf.org.il/468-20218-he/IAF.aspx"
        },
        {
            "title": "נבחנת פעילות המסוקים במזג-אוויר קשה",
            "description": "חיל-האוויר בוחן את תחום הטיסה במערך המסוקים בתנאי מזג-אוויר גרוע",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/468-18678-he/IAF.aspx"
        },
        {
            "title": "טייסי תובלה בחיל-האוויר בחנו את ההרקולס-J",
            "description": "חיל-האוויר בוחן את תחום הטיסה במערך המסוקים בתנאי מזג-אוויר גרוע",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/468-18679-he/IAF.aspx"
        },
        {
            "title": "נתנו לחיות לחיות",
            "description": "יוזמה של שני ישראלים - הזואולוג ביל קלארק והטייס דודי ורניק - הולידה פתרון יעיל בהתמודדות עם ציידי חיות הבר בגאנה: איתור ולכידת הציידים מהאוויר. בתמיכתו של נשיא גאנה ובמימונה של ממשלת טייוואן, הועבר מישראל לגאנה מטוס קל מדגם זנאיר, שסורק את השטח, מאתר את הציידים ומכוון את הפקחים למיקומם. מטוס נוסף כבר בדרך לקניה, למטרה זהה, ובאופק גם טנזניה ואוגנדה. ורניק וקלארק, שעשו הכל בהתנדבות, טוענים שהם לא הרפתקנים",
            "start_page": null,
            "author": "הילה שרון    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/469-18684-he/IAF.aspx"
        },
        {
            "title": "השגחה עליונה",
            "description": "שש שנים לאחר הקמתה, ביחידת המסוקים של המשטרה יש כבר ארבעה מסוקים ו-19 טייסים-שוטרים, כולם יוצאי חיל-האוויר. המסוקים מבצעים סיורים בקו התפר, רודפים אחרי גנבי רכב, סוחרי סמים ונהגים משתוללים. הם מוזנקים לאירועים ביטחוניים ופליליים ופועלים גם בלילה, הודות למערכת פליר מתוחכמת. כתב הבטאון הצטרף למספר גיחות משטרתיות באוויר",
            "start_page": null,
            "author": "ליאור שליין    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/469-18685-he/IAF.aspx"
        },
        {
            "title": "יושבים על הזנב",
            "description": "F-16 מספר 107 השתתף בתקיפת הכור הגרעיני בבגדד והפיל חמישה מטוסים סוריים בלבנון, אבל עכשיו, כשהוא מפורק במיתקני יחידת האחזקה האווירית, התהילה רחוקה ממנו. ליחידה, המוכרת בחיל-האוויר בשמה המקוצר, יא\"א, מגיעים מטוסים ומסוקים פגועים, שבורים, מרוסקים, או סתם מטוסים עייפים, שמגיעים לטיפול תקופתי מקיף. כאן מקבלים המטוסים חיים חדשים",
            "start_page": null,
            "author": "חגי לוי    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/469-18686-he/IAF.aspx"
        },
        {
            "title": "אריה של נייר",
            "description": "הוא תוכנן להיות מטוס קרב ישראלי מקורי, המתקדם מסוגו בעולם. באמצע שנות ה-70, כשהכל היה ורוד ומבטיח, אף הוקם סביבו צוות בתעשייה האווירית, שכלל בשיאו כמאה מהנדסים. אלא שחיל-האוויר, הלקוח היחיד של מטוס האריה, לא רצה בו והעדיף את מטוסי ה-F-15 וה-F-16 האמריקאיים. במאמץ הישרדות אחרון, פנתה התעשייה האווירית לאיראן, שבאותן שנים עוד היתה ביחסים הדוקים עם ישראל, וניסתה לעניין אותה בפיתוח משותף של המטוס. המהפכה האיסלאמית קטעה את הסיכוי. כמוצא אחרון, שינתה התעשייה האווירית את התוכניות ויצרה, על בסיס האריה, את מטוס הלביא. כעבור שנים אחדות ירש הלביא את גורלו של האריה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/469-18682-he/IAF.aspx"
        },
        {
            "title": "30 ומשהו",
            "description": "כחלק מלקחי מלחמת ששת הימים, לפני קצת יותר מ-30 שנה, הוחלט על הקמת טייסת המסוקים הקלים של חיל-האוויר. מאז, רואים אותם בכל מקום. הטייסת הזאת, שמזוהה בעיקר עם מסוק הסייפן, ביצעה בתולדותיה מיגוון של אינספור משימות: החל ממרדפים אחר מחבלים בבקעה, דרך תובלות של אלופים, רמטכ\"לים ואפילו רב צבאי אחד וכלה באיתור נפילות של סקאדים ופינוי פצועים מלבנון. סיכום ביניים",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/469-20219-he/IAF.aspx"
        },
        {
            "title": "המשימה: מאדים",
            "description": "בנובמבר 2009 מקווה נאס\"א לשגר את המשימה המורכבת, היקרה ואולי החשובה ביותר בתולדותיה: הנחתת אדם על המאדים. לאחרונה פורסמה התוכנית המפורטת לשיגור אסטרונאוטים למאדים, שאחת ממטרותיה העיקריות תהיה לבחון את האפשרות להתיישב דרך קבע בחלל. כשיחזרו האסטרונאוטים לכדור-הארץ, לאחר שהייה של כמעט שנתיים על הכוכב, תיפתר אחת התעלומות העולמיות הגדולות: האם אנחנו לבד ביקום?",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/469-18687-he/IAF.aspx"
        },
        {
            "title": "בין שני גשרים",
            "description": "במלחמת וייטנאם ניסה חיל-האוויר האמריקאי להשמיד שני גשרים עליהם הועברו לצפון-וייטנאם נשק ותחמושת. בשורה של תקיפות ענק, שהתפרסו על פני שנים ארוכות, תקפו שוב ושוב עשרות מטוסי קרב את הגשרים. 12 מטוסים אמריקאיים הופלו. הגשרים לא הושמדו. פצצת הפייבווי, הפצצה מונחית הלייזר הראשונה בעולם, היתה הפיתרון האחרון. עוד לפני שהסתיים הפיתוח שלה, היא נשלחה לווייטנאם. ב-1972 הצליח חיל-האוויר האמריקאי להשמיד סוף סוף את שני הגשרים. הפייבווי, שהביאה את מהפכת הלייזר לשדה הקרב, הפכה לפצצה הפופולרית ביותר בעולם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/469-18688-he/IAF.aspx"
        },
        {
            "title": "סלון בצל משברים",
            "description": "תחת שמש קופחת ובטמפרטורה של 35 מעלות (באמצע פברואר!), התנהל הסלון האווירי התשיעי של סינגפור. בשמיים הבהירים מאוד, רעמו מנועיהם של מטוסי אנטונוב וסוחוי, ראפאל ו-F-16 , טייגר ואפאצ'י. 950 מציגים מ-33 מדינות, וביניהן ישראל, נטלו חלק בסלון. הפתעות גדולות לא נרשמו שם",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18689-he/IAF.aspx"
        },
        {
            "title": "בצעד חסר-תקדים חושפת ארה\"ב את לווייני הריגול הסודיים ביותר שלה",
            "description": "בצעד חסר תקדים חשפה סוכנות הסיור הלאומית של ארה\"ב, ה-NRO, צילומים ראשונים בהם נראה לוויין הלאקרוס, אחד מלווייני הריגול המתקדמים והיקרים בעולם",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18690-he/IAF.aspx"
        },
        {
            "title": "התצוגה הישראלית: השבחות זה אנחנו",
            "description": "ישראל שיגרה לסינגפור משלחת מרשימה של 15 חברות. הביתן הישראלי משך אליו אלפי מבקרים גם ממדינות, שאין לישראל קשרים דיפלומטיים עימן, כמו בנגלה-דש, אינדונזיה ומאלזיה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18691-he/IAF.aspx"
        },
        {
            "title": "המיג האחרון?",
            "description": "המטוס הסודי של \"מיקויאן\" קרע מעליו את מסך החשאיות משהתברר, ש\"סוחוי\" מציגה לראווה את המטוס החדש שלה. המראת הבכורה מתוכננת לאוגוסט. הבעיה היא, שכרגע לא נראה סיכוי גדול להמראות נוספות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18692-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר הרוסי יקוצץ בחצי",
            "description": "המפקד החדש של חיל-האוויר הרוסי, קולונל-גנרל אנאטולי קורנוקוב, הודיע, כי יוביל מהלך דרמטי לקיצוץ 45 אחוזים מכוח-האדם ו-50 אחוז מכמות המטוסים של החיל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18693-he/IAF.aspx"
        },
        {
            "title": "מלחמת הכוכבים, הדגם המוזל",
            "description": "NMD, פרויקט ההגנה הלאומי מפני טילים, הוא אחד השרידים הלא-רבים, שהותיר אחריו הפרויקט השאפתני של הנשיא רייגן  על-פי האמנה שנחתמה ב-1972 עם בריה\"מ, מנועה ארה\"ב מלפרוס טילים נגד טילים מותר להניח, שהפתרון יימצא",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18694-he/IAF.aspx"
        },
        {
            "title": "רוסיה תצטייד במאות טילים באליסטיים",
            "description": "רוסיה, מצידה, לא רוצה לאבד את יכולת ההרתעה שלה כמעצמה  היא גם לא תמהר למכור את הטילים למדינות אחרות, מרגיע ד\"ר שמעון נווה מאוניברסיטת תל-אביב",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18695-he/IAF.aspx"
        },
        {
            "title": "JASSM טיל החמקנים",
            "description": "\"בואינג\" חשפה את המועמד שלה במכרז ה-JASSM, לטיל התקיפה-מנגד העתידי של חיל-האוויר והצי האמריקאיים טיל חמקן, ארוך-טווח, שרבים מנתוני הביצועים שלו מסווגים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18696-he/IAF.aspx"
        },
        {
            "title": "טיסת הבכורה של הגלובאל הוק",
            "description": "את טיסת הבכורה של מל\"ט הגלובאל הוק אפשר להגדיר כעידן חדש בתעופה הצבאית, לא פחות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18697-he/IAF.aspx"
        },
        {
            "title": "X-36 בדרך לגיוס",
            "description": "חברת \"בואינג\" סיימה לאחרונה את השלב הראשון בבדיקת המל\"ט X-36 המפותח עבור נאס\"א, כחלק מתוכנית המחקר של הסוכנות בנושא אווירונאוטיקה. ה-X-36 מאופיין בכנפיים ייחודיות ובכך שהוא חסר זנב",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18698-he/IAF.aspx"
        },
        {
            "title": "אבנים ממאדים",
            "description": "מאדים מתעורר לחיים: בשנים הקרובות תשגר נאס\"א חלליות מחקר נוספות, שימשיכו לבחון את היווצרות החיים על פני הכוכב ולהכין את השטח לנחיתה מאוישת. ב-2005 תשוגר למאדים חללית מחקר שתפיק מאדמת הכוכב את הדלק כדי לשוב בחזרה לכדור-הארץ עם דוגמיות קרקע. לראשונה ינוצלו משאבי כוכב לכת למען תוכנית החלל האנושית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18699-he/IAF.aspx"
        },
        {
            "title": "צעד קדימה צעד אחורה בתחנת החלל",
            "description": "כחלק מההתקדמות המואצת לקראת הרכבתה של תחנת החלל הבינלאומית, החלה העברתם של רכיבי התחנה לבדיקות סופיות במרכז החלל קנדי שבפלורידה, לקראת שיגורם. מתאם העגינה (Pressurized Mating Adapture ) והחלק הראשון של מבנה התמיכה (Truss), שניים מתוך מאה הרכיבים שירכיבו את התחנה, ישוגרו בטיסה השלישית מתוך 45 טיסות שיושלמו עד שנת 2003",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18700-he/IAF.aspx"
        },
        {
            "title": "רחוק (מאוד) מהעין",
            "description": "החללית וויאג'ר-1, ששוגרה ב-1977 על-ידי סוכנות החלל האמריקאית, היתה הגוף המלאכותי ששיגר אדם והגיע למרחק הרב ביותר מכדור-הארץ",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18701-he/IAF.aspx"
        },
        {
            "title": "פיספוס קטלני",
            "description": "סוף העולם מגיע, כך לפחות סברו מדעני המצפה האסטרופיסיקלי של מכון הסימת'וניון בארה\"ב",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18702-he/IAF.aspx"
        },
        {
            "title": "מים על הירח",
            "description": "כידוע, התגלו לאחרונה עדויות להימצאות מים על הירח. החללית \"לונר פרוספקטור\", ששוגרה בחודש ינואר, היא הראשונה מזה 25 שנים שמשימתה העיקרית היא חקר הירח",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/470-18703-he/IAF.aspx"
        },
        {
            "title": "הקנרי האלקטרוני ממשיך לשיר",
            "description": "מזל\"טים, קרני לייזר, חכות אופטיות ותאי עצב של סרטן - כל אלה אמורים לספק את מה שאין היום: זיהוי מיידי של חומרי לחימה ביולוגיים. לפני שנים היתה זו ציפור קנרי שנתנה לכורים בבריטניה התרעה על זיהום במכרה. בשנות ה-90 זה נראה לגמרי אחרת",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/972-16614-he/IAF.aspx"
        },
        {
            "title": "מזג-האוויר מתגייס לצבא",
            "description": "שנת 2025. חיל-האוויר של ארה\"ב תוקף מיפקדה של קרטל סמים דרום-אמריקאי. לפני שהמטוסים יוצאים לדרך, מל\"טים מיוחדים יוצרים מעל המטרה סופת רעמים. המטוסים של הקרטל, מתוצרת סובייטית, מתקשים להתמודד עם מזג-האוויר. האמריקאים תוקפים בקלות. נשמע דמיוני? לא עבור שר ההגנה האמריקאי, ויליאם כהן",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/972-16616-he/IAF.aspx"
        },
        {
            "title": "מגה-טוי",
            "description": "לא שימושי, יקר, אבל אתם חייבים אחד כזה: מחבט גולף רקטי, מיני ספינת-אוויר בשלט-רחוק, מגלש סקי ממונע ועוד",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/972-16617-he/IAF.aspx"
        },
        {
            "title": "סימולאטור בעורף",
            "description": "פיקוד העורף עומד להצטייד בקרוב בסימולאטור, שידמה מצבי חירום לאומיים. קצינים בפיקוד, קציני משטרה ומפקדי כוחות ההצלה יישבו בחדרי המלחמה ויפעילו את הכוחות המדומים בשטח",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/972-16615-he/IAF.aspx"
        },
        {
            "title": "אינטרנט",
            "description": "פאצ'ים - קבצי עידכון למשחקים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/972-16618-he/IAF.aspx"
        },
        {
            "title": "משחקי מחשב",
            "description": "לאחר שנתיים מפרכות של טירונות, התקבלת סופית לקורס צוערי פיקוד של הפדרציה. זהו אותו קורס יוקרתי ממנו זינקו קפטן קירק וקפטן סולו האגדתיים, שמשמשים כיום כמפקדי ומדריכי הקורס שלך",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/972-16619-he/IAF.aspx"
        },
        {
            "title": "חמש חתונות ומלחמה אחת",
            "description": "\"תמי ונ' היו רק זוג אחד מתוך חמשת הזוגות שהטייסת הצליחה להשיא במשך החודשיים מאז תום המלחמה. הסיסמה המתהלכת בבסיס בימים אלה: טוס אצל י' - חתון תתחתן במהרה\". כך התפאר י', יעקב טרנר, בכתבה פרי עטו, שהתפרסמה בבטאון חיל-האוויר, בדצמבר 1967. 30 שנה אחרי, חזרנו לזוגות שנישאו בטייסת האוראגנים בקיץ 1967, מיד עם תום מלחמת ששת הימים. האם המלחמה היא שעמדה אז מאחורי גל החתונות, או שהכל היה צירוף מקרים? \"כשחברים ואוהבים, כל מה שצריך זה כמה חודשים ומלחמה אחת\", אומר נחום טופז, נ' מהכתבה",
            "start_page": null,
            "author": "מיכל פלד-פליישר    צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/973-16620-he/IAF.aspx"
        },
        {
            "title": "כשבספיט היה חור",
            "description": "אילתורים, צירופי מקרים וגם הרבה מזל ליוו את הקמת המערך הטכני של חיל-האוויר, במהלך מלחמת העצמאות. קשה היה למצוא אז אנשי מקצוע מנוסים, שלא לדבר על חלפים וספרי הדרכה. מי שהיה לו ניסיון כנהג בחיל-האוויר הבריטי, הפך למפקד גף טכני. מטוסים הורכבו מגרוטאות שהותירו מאחוריהם הבריטים ושם, בערימות הגרוטאות, נמצאו גם מחסני החלפים של חיל-האוויר. שבתאי כ\"ץ, נוריק הראל ומקס גוטקין, מראשוני המערך הטכני, מספרים על הימים הראשונים",
            "start_page": null,
            "author": "ליעד ברקת    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/973-16622-he/IAF.aspx"
        },
        {
            "title": "אלתוגה, אילון והדלת של ד\"ר בוסטין",
            "description": "בשנת 1955 פורסמה בבטאון תמונתם של פרח-הטיס אילון א' ופקידת הרישום ביחידת הרפואה האווירית, אלתוגה. אילון היה אז בסוף קורס-הטיס, ואלתוגה באמצע שירותה הסדיר. 43 שנים אחרי, חזרנו לשניהם",
            "start_page": null,
            "author": "רונה תמיר",
            "link": "https://www.iaf.org.il/973-16623-he/IAF.aspx"
        },
        {
            "title": "כמעט חמישים שנה באוויר",
            "description": "יוסף קורנפיין, שתמונתו הופיעה על שער הבטאון בשנת 1955, לא עזב את עולם התעופה מאז שהיה חניך בגדנ\"ע אוויר. גם ששת ילדיו שירתו בחיל-האוויר, בדיוק כמוהו",
            "start_page": null,
            "author": "רונה תמיר",
            "link": "https://www.iaf.org.il/973-16621-he/IAF.aspx"
        }
    ]
}