{
    "metadata": {
        "issue_number": "222",
        "publisher": "חיל האויר",
        "title": "גליון 121, יוני 1998",
        "new_issue_number": "121",
        "issue_link": "www.iaf.org.il/483-he/IAF.aspx",
        "year": "1998",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/3757.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "כושר ההרתעה של חיל-האוויר מונע מלחמות",
            "description": "\"ההישג הגדול של חיל-האוויר הוא יכולתו לקיים כושר הרתעה לאורך שנים\", אומר מפקד חיל-האוויר, האלוף איתן בן-אליהו, בראיון ליום חיל-האוויר ה-50. \"ההוכחה הבולטת לכושר ההרתעה של חיל-האוויר היא, שהצד השני מעדיף ללכת במסלול של שלום על פני נתיב המלחמה, כפי שהיה במשך שנים רבות\". הוא מעריך, כי תוך עשר שנים יהיה תחום החלל חלק בלתי נפרד מהתחום הביטחוני והכלכלי בכל מדינה מתקדמת וכי למשבר הגרעיני בין הודו לפקיסטאן עלולה להיות השפעה ארוכת-טווח על המזרח-התיכון כולו",
            "start_page": null,
            "author": "אודי עציון    צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/486-18800-he/IAF.aspx"
        },
        {
            "title": "מל\"ט הרמס-1500 של \"חץ הכסף\" ביצע שתי טיסות ניסוי",
            "description": "שיתוף פעולה יוצא-דופן בין חיל-האוויר וחברת \"חץ הכסף\" איפשר לאחרונה את טיסת הבכורה של מל\"ט ההרמס-1500 מבסיס חיל-האוויר במרכז הארץ. טיסת הבכורה התקיימה ב-22 במאי, ושבוע מאוחר יותר התקיימה טיסת ניסוי נוספת.",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/486-18806-he/IAF.aspx"
        },
        {
            "title": "נבחנת השבחת מטוסי ההרקולס; מסוקי הקוברה ישרתו עוד עשור",
            "description": "חיל-האוויר בוחן אפשרות להשביח חלק ממטוסי ההרקולס. המטרה היא להאריך את תוחלת חייהם של המטוסים, שימשיכו לשרת בחיל בשנים הבאות. תהליך הבחינה יכלול גם התייחסות לרכש מטוסים חדשים, כנראה מהדגם החדש של ההרקולס, דגם J.",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/486-18812-he/IAF.aspx"
        },
        {
            "title": "%66 עירונים, %20 קיבוצניקים, %14 מושבניקים",
            "description": "ערב סיום קורס-הטיס האחרון העברנו שאלון בין הבוגרים כדי לנסות ולשרטט מספר מאפיינים לדמותו של בוגר קורס-הטיס. כך נראים אנשי צוות-האוויר החדשים של שנת ה-50 למדינה",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/486-18801-he/IAF.aspx"
        },
        {
            "title": "\"מטוסי העגור, הזמיר והשחף יוחלפו בקרוב במטוסים חדשים\"",
            "description": "חיל-האוויר ירכוש גם מטוסי צופית נוספים, ובסופו של דבר אף יימצא מחליף לדקוטה. כך אומר תא\"ל ד\"ר אלון דומניס, ראש להק ציוד, בראיון ליום חיל-האוויר ה-50",
            "start_page": null,
            "author": "אודי עציון ונועם אופיר",
            "link": "https://www.iaf.org.il/486-18803-he/IAF.aspx"
        },
        {
            "title": "מטוסי הרעם: טיסות לילה מרוכזות",
            "description": "טייסת הרעם, F-15I, החלה בשבועות האחרונים להתאמן באופן מרוכז בתחום ההתמחות שלה: טיסות לילה. בתקופה זו פעלה הטייסת בזמנים הפוכים מהרגיל. הפעילות החלה רק בשעות הצהריים, והסתיימה בשעות הבוקר המוקדמות. \"הכל הפוך בתקופה זו\", מעיד רס\"ן הראל. \"פעילות לילית אינה טבעית לאדם והשעון הביולוגי בהחלט משפיע\"",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/486-18804-he/IAF.aspx"
        },
        {
            "title": "בזכות מערכות מתוחכמות בוצעה תקיפה לילית בתנאי אל-ראות",
            "description": "בתנאי מזג-אוויר קשים במיוחד ותחת איום של טילים נ\"מ, תקפו בליל ה-13 למאי מטוסי F-16 מחנה אימונים של אירגון המחבלים אבו-מוסא. עשרה מחבלים נהרגו ועשרות נפצעו",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/486-18805-he/IAF.aspx"
        },
        {
            "title": "תעלומה בים-המלח",
            "description": "לפני ארבעה חודשים חילץ יסעור של חיל-האוויר תושב פלשתינאי, שלטענתו נסחף לעומק ים-המלח. כאשר ריחף המסוק מעל אותו פלשתינאי, הסתבר כי הוא לבוש ונעול נעליים, צף בעזרת ג'ריקן ומחזיק בידו טלפון סלולרי מנויילן. סיכול ניסיון להברחת נשק לתחומי הרשות הפלשתינאית, שבועיים מאוחר יותר, סיפק את ההסברים לתעלומה",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/486-18807-he/IAF.aspx"
        },
        {
            "title": "קרנבל אווירי",
            "description": "צוותים אירובאטיים מכל העולם יגיעו לישראל בתחילת יולי, לרגל יום חיל-האוויר ה-50 הם יקיימו שתי הופעות מול חופי תל-אביב. בין הצוותים שיופיעו: הצוותים האיטלקי, הספרדי, הפולני, הצ'יליאני, הצרפתי, השוויצרי והתורכי",
            "start_page": null,
            "author": "אודי עציון וליאור שליין",
            "link": "https://www.iaf.org.il/486-18808-he/IAF.aspx"
        },
        {
            "title": "פרס מפקד חיל-האוויר הוענק לצוות שפיתח מערכת הגנה עצמית למסוקים",
            "description": "פרס מפקד חיל-האוויר הוענק השנה לשני צוותים. צוות אחד פיתח מערכת הגנה למסוקים, והצוות השני פיתח מערכת לתיכנון כוח-אדם.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/486-18809-he/IAF.aspx"
        },
        {
            "title": "מסוקי הבלק-הוק החדשים הגיעו לארץ",
            "description": "חמשת מסוקי הבלק-הוק הראשונים מעיסקת הרכש החדשה, הגיעו לארץ בסוף חודש מאי. העיסקה כוללת 15 מסוקים, שהאחרונים בהם יגיעו לישראל בחודש יולי הקרוב.",
            "start_page": null,
            "author": "אודי עציון וליעד ברקת",
            "link": "https://www.iaf.org.il/486-18810-he/IAF.aspx"
        },
        {
            "title": "סדרת ניסויים תבדוק את השפעת הטלפון הסלולרי",
            "description": "האם טלפונים סלולריים מסוכנים למסוקים? השאלה הזו תיבחן בקרוב במרכז ניסויי הטיסה של חיל-האוויר.",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/486-18813-he/IAF.aspx"
        },
        {
            "title": "חמישים שנה, שלוש טייסות",
            "description": "שלוש טייסות של חיל-האוויר חגגו בחודש שעבר יובל להקמתן. טייסת \"הגמל המעופף\", טייסת הקרב הראשונה וטייסת \"הפילים\". שלושתן השתתפו בכל מלחמות ישראל, ביצעו אלפי משימות מבצעיות ואיבדו אנשי צוות",
            "start_page": null,
            "author": "נדב נוקד, מיכל פלד-פליישר  ונועם קרן",
            "link": "https://www.iaf.org.il/486-18814-he/IAF.aspx"
        },
        {
            "title": "רבותי, ההיסטוריה חוזרת",
            "description": "בשנת היובל חוזרים לשמי ישראל המטוסים ששירתו בחיל-האוויר במלחמת העצמאות. בקיץ הקרוב יגיעו למוזיאון חיל-האוויר B-17 ,  קטלינה ו-C-46 , כולם בכושר טיסה מלא, יחד עם מוסקיטו ובופייטר. את ה-B-17 יטיס לישראל הצוות המקורי, שנלחם איתו במלחמת העצמאות ובמבצע קדש. \"לא היה כזה דבר\", אומר צבי אבידרור (בתמונה), בעבר מקלען B-17 שיזם את העיסקה. \"ב-1998, מטיסה חבורת בני 70, מטוס בן 50, כל הדרך מארה\"ב לישראל. זה משהו בקנה-מידה עולמי\"",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/486-18815-he/IAF.aspx"
        },
        {
            "title": "מחזור ראשון של לוחמות נ\"מ יחל בקרוב את הטירונות",
            "description": "כחלק מהניסוי לשלב בנות כלוחמות בנ\"מ, יחל בחודש אוגוסט מחזור טירונות ראשון של בנות, המיועדות להפוך ללוחמות.",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/486-18816-he/IAF.aspx"
        },
        {
            "title": "יגיע רחוק",
            "description": "אל\"מ אילן רמון, בן 44, טייס F-16 ותיק, נבחר להיות האסטרונאוט הישראלי הראשון. בעוד כשנה יצטרף רמון למשימה של אחת ממעבורות החלל האמריקאיות, ויבצע ניסוי מדעי לחקר אקלים כדור-הארץ. \"המשימה לכדור-הארץ\", כך נקרא הניסוי שנאס\"א מתכננת לבצע, ובמסגרתו יופקד רמון על חקר אירוסולים (חלקיקים) באטמוספירה והשפעתם על אקלים כדור-הארץ. \"אני חש תחושה של שליחות\", אומר אל\"מ רמון, \"ומצפה לטיסה לחלל בכיליון עיניים\"",
            "start_page": null,
            "author": "נועם קרן    צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/487-18821-he/IAF.aspx"
        },
        {
            "title": "למזלי עבר חתול שחור",
            "description": "השבועות האחרונים זימנו ליחידת החילוץ 669 מספר לא מבוטל של אירועים דראמטיים, על הגבול הדק שבין חיים ומוות. ביניהם חילוץ הפועלים מארובת תחנת הכוח באשקלון בחודש שעבר, ושורה של חילוצים בתחומי ישראל ומחוצה לה. 669 היא יחידה מובחרת, שתפקידה להציל חיים. יחידה שנועדה לחלץ טייסים שנטשו מעבר לקווי האויב, אך מוזנקת שוב ושוב כדי לחלץ פצועים מלבנון או מטיילים שנפצעו בטיול. סמל היחידה הוא חתול שחור, שבמקרה של 669, מביא רק מזל",
            "start_page": null,
            "author": "ליאור שליין    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/487-18825-he/IAF.aspx"
        },
        {
            "title": "כל מטוסינו שבו בשלום לבסיסם",
            "description": "מבט מהבור של חיל-האוויר על תקיפה שיגרתית של מטרת מחבלים. במערה קטנה באיזור ג'בל צ'אפי בלבנון אותר מאחז פעיל של החיזבאללה. תקופה מסוימת היה האיזור תחת מעקב, והיום הוחלט לתקוף. כתבת הבטאון, ליעד ברקת, ליוותה את התקיפה מתוך הבור, שלב אחר שלב. כך זה נראה מבפנים",
            "start_page": null,
            "author": "ליעד ברקת    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/487-18827-he/IAF.aspx"
        },
        {
            "title": "נמוך",
            "description": "סדנת גובה נמוך קוראים בחיל-האוויר לאימון הזה, שבו מתאמנים הטייסים בקרבות-אוויר המאפיינים מלחמה: בגובה נמוך, במהירות גבוהה ובקצב מסחרר. כתבת הבטאון התלוותה לטייסת F-15 ולטייסת F-16 , שפרסו לדרום הארץ, לאימון מרוכז בקרבות-אוויר. הטיסה באימונים הללו מסוכנת יותר, אבל גם חמה, תחרותית ומלאת אדרנלין. עוד לא נולד הטייס שיסכים לוותר עליה",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/487-18828-he/IAF.aspx"
        },
        {
            "title": "הנה אני, באמצע החמש",
            "description": "כתבת הבטאון הצטרפה לאחד מ-21  מטוסי הסקייהוק שיצרו ביום העצמאות האחרון את המספר 50 בשמי הארץ. היא טסה מעל כל חלקי הארץ, הרגישה מה זה ארבעה ג'י, עברה גלגולים, הצליחה לא להקיא וגילתה כת סודית של טייסים, שלא מגלים לאף אחד כמה זה כיף לטוס. כך זה נראה מהאוויר",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/487-18829-he/IAF.aspx"
        },
        {
            "title": "ריקוד המכונה",
            "description": "הצוות האירובאטי של חיל-האוויר חוגג השנה יום הולדת 40 . הוא נוסד לרגל חגיגות העשור לחיל-האוויר, ומאז הוא כאן, בכל מסדר כנפיים, יום עצמאות ובאירועים מיוחדים אחרים. חברי הצוות הם טייסי קרב בולטים, שחייבים להיות שקולים ואחראים, אבל כמובן גם בעלי רמת טיסה גבוהה במיוחד. השנה טסים מעליכם אהוד, גור, יוחאי, טל ושיקו - הצוות האירובאטי של שנת ה-50 לישראל ולחיל-האוויר",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/487-18830-he/IAF.aspx"
        },
        {
            "title": "אין כאן מלחמת אחים",
            "description": "שניהם גדלו בקיבוץ, היו ספורטאים, התלבטו בין יחידה מובחרת לקורס-טיס, והיום הם טייסי אפאצ'י. אבל יותר מהכל, רס\"ן צביקה (משמאל) וסרן (מיל') עזר הם אחים, שמשרתים כל אחד בטייסת אפאצ'י אחרת. איך הם מתגברים על התחרות בין שתי הטייסות, ואיך זה לחצות קו ללבנון, ולפגוש באוויר את אחיך, שבדיוק חזר משם. אחים לנשק",
            "start_page": null,
            "author": "הילה שרון",
            "link": "https://www.iaf.org.il/487-18832-he/IAF.aspx"
        },
        {
            "title": "מרחפים מסביב לעולם",
            "description": "איגור סיקורסקי, ממציא המסוק, חלם על כלי טיס לחילוץ והצלה. החברה שהקים מתמחה דווקא במסוקים צבאיים. כעת מפתחת \"סיקורסקי\" בלק-הוק משופר עבור דור ה-X, מכינה את התשובה שלה לטילט-רוטור, ומצליחה ליצור שיתוף פעולה יוצא-דופן בין סין וטייוואן, בפיתוח המסוק החדש שלה. עתידו של הקומאנצ'י, מסוק הקרב והסיור המהפכני שפיתחה עם \"בואינג\", תלוי כעת בפוליטיקאים בוושינגטון",
            "start_page": null,
            "author": "אודי עציון, קונטיקט",
            "link": "https://www.iaf.org.il/487-18833-he/IAF.aspx"
        },
        {
            "title": "ראשונים להיכנס אחרונים לצאת",
            "description": "אחד המרכיבים החשובים ביותר בעוצמה של חיל-האוויר האמריקאי הן דווקא יחידות הקומנדו שלו. בטייסות הטאקטיות המיוחדות משרתים פקחי הטיסה הקרביים, ביחד עם מומחים לחילוץ והצלה מוטסים. הם מכינים את השטח לפני הגעת שאר הכוחות, מכוונים את המטוסים והמסוקים למטרה בזמן הקרב, מחלצים צוותים שהופלו ומפנים יחידות שנלחמות מעבר לקווי האויב. \"ראשונים להיכנס, אחרונים לצאת\", היא סיסמת הקרב שלהם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/487-20221-he/IAF.aspx"
        },
        {
            "title": "הדור החמישי",
            "description": "\"מיקויאן\" מציגה את התשובה הרוסית ל- JSF. ה-I-2000 , מטוס הדור החמישי של המיגים, יהיה דומה חיצונית ל-F-22 , אבל דומה בתפיסה ל- JSF. מטוס קרב רב-משימתי, זול, חמקן, מצויד בהנעה וקטורית סיכויי ההצלחה שלו נראים גבוהים יותר משל המיג-1.42, המכונה ה-F-22 הרוסי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18837-he/IAF.aspx"
        },
        {
            "title": "\"מיקויאן\" מכינה תשובה רוסית ל\"ציפור השחורה\"",
            "description": "בעוד שסיכוייה של תוכנית ה-I-2000 להתממש נראים כרגע סבירים, סיכויי ההצלחה של תוכנית אחרת של חברת \"מיקויאן\" ושל חיל-האוויר הרוסי, שואפים, במקרה הטוב, לאפס.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18838-he/IAF.aspx"
        },
        {
            "title": "כישלון חמישי לת'אאד",
            "description": "טיל הת'אאד, מתוצרת \"לוקהיד-מארטין\", ליירוט טילים באליסטיים, נכשל בפעם החמישית ברציפות בניסוי יירוט, שנערך ב-12 במאי.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18835-he/IAF.aspx"
        },
        {
            "title": "\"בואינג\" זוכה ב-NMD, ו\"לוקהיד-מארטין\" ב-JASSM",
            "description": "\"בואינג\" זכתה במכרז של מינהלת ההגנה כנגד טילים באליסטיים, ה-BMDO, כקבלן הראשי של פרויקט ההגנה הלאומי האמריקאי כנגד טילים, ה-NMD.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18836-he/IAF.aspx"
        },
        {
            "title": "איחוד האמירויות הערביות בחר ב-F-16",
            "description": "איחוד האמירויות הערביות ירכוש 80 מטוסי F-16 בלוק-60 של \"לוקהיד-מארטין\", דגם מתקדם שנמצא עדיין בפיתוח.  מכלי דלק תצורתיים ומכ\"ם מתקדם הם עיקר השיפורים במטוס הקרב המתקדם ביותר שנרכש בידי מדינה ערבית. העיסקה עשויה להוזיל את מחיר ה-F-16 ללקוחות אחרים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18839-he/IAF.aspx"
        },
        {
            "title": "מטוס המילניום",
            "description": "ב-2002 יבחרו משרדי ההגנה של ארה\"ב ובריטניה בין ההצעות של \"לוקהיד-מארטין\" ו\"בואינג\" ל- JSF זאת תהיה החלטה משמעותית עבור שתי החברות, שהבחירה ביניהן עשויה ליצור מצב שבארה\"ב תהיה רק יצרנית אחת של מטוסי-קרב ראלף הית', סגן נשיא \"לוקהיד\", אינו מודאג מתסריט כזה ואינו חושש גם לעתיד ה-2F-2  \"לוקהיד\" תנסה לשלב ב-JSF  גם חברות מישראל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18840-he/IAF.aspx"
        },
        {
            "title": "משרד ההגנה האמריקאי העניק חוזים ראשונים לפיתוח מל\"טי קרב",
            "description": "משרד ההגנה האמריקאי העניק חוזים ל\"בואינג\", \"לוקהיד-מארטין\", \"נורת'רופ-גרומן\" ו\"ריית'און סיסטמס\", לבחינת בנייתו של מל\"ט קרב. ראלף הית', סגן נשיא \"לוקהיד-מארטין\": בעתיד יהיו תפקידים מוגדרים למטוסים מאוישים ותפקידים מוגדרים למל\"טים אוויר-קרקע יכול להיות תחום, שבו למל\"טים יהיה הרבה מה להציע",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18834-he/IAF.aspx"
        },
        {
            "title": "חילוקי דעות בין השותפות ב-FLA",
            "description": "השותפות האירופיות בתוכנית ה-FLA, מטוס התובלה העתידי, נפגשו במהלך הסלון האווירי בברלין, כדי לדון באפשרות תיכנון ה-FLA על בסיס ה-AN-70 של \"אנטונוב\" האוקראינית. הבדיקה עירערה עוד יותר את הבסיס המשותף לפרויקט, לאחר שבריטניה, צרפת, איטליה, ספרד, פורטוגל, בלגיה, ותורכיה - כל השותפות מלבד גרמניה - החליטו כי ה-AN-70 אינו עונה על דרישותיהן.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18841-he/IAF.aspx"
        },
        {
            "title": "\"סוחוי\" מפתחת מטוס נוסעים ענק; דחתה את הצעת \"אירבאס\" להשתתף ב-A3XX",
            "description": "\"סוחוי\" הרוסית עובדת על גירסה משלה למטוס נוסעים ענק. \"הכנפיים של רוסיה\", כך מכונה ה-KR-860 שמפתחת החברה, שיוכל להטיס 860 נוסעים. התשובה הרוסית ל-A3XX של \"אירבאס\" הוא מטוס גדול יותר, שאת פיתוחו מממנת \"סוחוי\" מרווחי מכירות מטוסי הקרב שלה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18842-he/IAF.aspx"
        },
        {
            "title": "\"הטכנולוגיה טרם בשלה למטוסי נוסעים על-קוליים\"",
            "description": "\"בואינג\" האמריקאית ו\"טופולב\" הרוסית השלימו את הפרויקט המשותף לבחינת טכנולוגיות למטוס נוסעים על-קולי חדש. מטוס TU-144 , המקביל הרוסי לקונקורד הבריטי-צרפתי, ביצע 19 טיסות ניסוי במהלך התוכנית, בהן שימש כמעבדה מעופפת. ה-TU-144 העל-קולי הוצא משירות לאחר זמן קצר, בניגוד לקונקורד שעדיין מופעל מסחרית בידי \"איר פראנס\" ו\"בריטיש אירווייס\".",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18843-he/IAF.aspx"
        },
        {
            "title": "החיצים האדומים משנים כיוון",
            "description": "אחד הצוותים האירובאטיים המפורסמים בעולם, \"החיצים האדומים\", של חיל-האוויר המלכותי הבריטי, יאלץ לוותר על כמה מהתרגילים המפורסמים שלו - בגובה נמוך, ממש מעל ראשי הקהל - לאחר שבוטל האישור המיוחד שאיפשר לו לבצע אותם. \"אנחנו מאוכזבים\", אומר הטייס טוני דאנן, \"אבל הבטיחות מעל לכל\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18844-he/IAF.aspx"
        },
        {
            "title": "הרוסים מעכבים את תחנת החלל הבינלאומית",
            "description": "תחנת החלל הבינלאומית מתעכבת בשל הסיבה העתיקה ביותר בעולם: כסף  סוכנות החלל הרוסית אינה מצליחה למצוא את התקציבים הדרושים להשלמת חלקה בפרויקט  העיכוב, שכבר עתה מגיע לארבעה חודשים, עשוי להגיע לשלוש שנים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18845-he/IAF.aspx"
        },
        {
            "title": "הושלם שיגור מערכת ה\"אירידיום\"",
            "description": "חמישה לווייני \"אירידיום\" ששוגרו ב-17 למאי מקליפורניה, בטיל דלתא-2, השלימו את 66 הלוויינים של מערכת האירידיום, שעתידה לספק תקשורת לוויינית סלולארית בכיסוי עולמי, החל מחודש ספטמבר הקרוב.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18846-he/IAF.aspx"
        },
        {
            "title": "טוב שיש ירח",
            "description": "חברת \"יוז\" הצילה לאחרונה את אחד מלווייני התקשורת שלה, בתמרון ראשון מסוגו בעולם. בצעד שנראה כאילו נלקח מספרי מדע בידיוני, נעזרו מהנדסי \"יוז\" בכוח המשיכה של הירח, כדי להכניס למסלול את לוויין התקשורת HGS-1 , שלא הצליח להיכנס למסלול המתוכנן כאשר שוגר, בדצמבר 1997.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18847-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/488-18848-he/IAF.aspx"
        },
        {
            "title": "חלליות בחצר האחורית",
            "description": "בקרן X-PRIZE האמריקאית מאמינים, שטיסות לחלל לא צריכות להיות נחלתם הבלעדית של האסטרונאוטים. לפני כשנתיים הציעה הקרן פרס של עשרה מיליון דולר לצוות הראשון שיטוס לחלל לטיול פרטי. בשלוש יבשות עומלים עכשיו כמה משוגעים-לדבר על בניית החלליות שישגרו אותם לחלל - ואת המיליונים לחשבון הבנק",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/974-16624-he/IAF.aspx"
        },
        {
            "title": "מגה טוי",
            "description": "החלפת חולצה? תחליף גם את הצבע של המכונית ובדרך לטיול תוכל להצטייד במגהץ חד-פעמי",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/974-16627-he/IAF.aspx"
        },
        {
            "title": "שבב לכל חייל",
            "description": "הדיסקית הצבאית עומדת לצאת מהאופנה. במקומה, יענדו חיילי העתיד את ה\"מדי-טג\", שבב מחשב שיכיל את כל נתוניהם הרפואיים. וחסר למי שמשטרה צבאית תתפוס אותו בלי זה",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/974-16625-he/IAF.aspx"
        },
        {
            "title": "כך רכשנו 500 דונם קרקע על הירח",
            "description": "כן, זו לא בדיחה. במשרד קטן בגבעתיים מוכרים חלקות אדמה על הירח לכל דורש. על השאלה מה עושים עם זה, אין עדיין תשובה",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/974-16626-he/IAF.aspx"
        },
        {
            "title": "אינטרנט",
            "description": "טיול שנתי מול המסך",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/974-16628-he/IAF.aspx"
        },
        {
            "title": "משחקי מחשב",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/974-16629-he/IAF.aspx"
        },
        {
            "title": "במוקד האירועים",
            "description": "מה היו עשרת האירועים שעיצבו את דמותו של חיל-האוויר ב-50 שנות קיומו? מהן נקודות-הציון המשמעותיות ביותר בביוגרפיה של החיל? פנינו לשורה של היסטוריונים, קצינים בכירים במילואים ופרשנים צבאיים - וזו הרשימה שהרכיבו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/975-16630-he/IAF.aspx"
        },
        {
            "title": "תעודת הפלה",
            "description": "מאז קרב-האוויר הראשון של מטוס ישראלי, ב-3 ביוני 1948, השתתפו מטוסי חיל -האוויר במאות קרבות -אוויר, מול מטוסים שניסו לתקוף מטרות בישראל, ומול מטוסי אויב שתקפו מטוסים ישראליים. קרב -אוויר הוא קרב לחיים ולמוות, בין טייס לטייס, בין מכונה למכונה, על קצה גבול היכולת של שניהם. לרגל שנת ה-50 קיבצנו את סיפורי קרבות -האוויר הבולטים והמיוחדים ביותר מאז הקמת חיל -האוויר. מהפלת הדאקוטות המצריות על -ידי מודי אלון, דרך קרבות -האוויר הגדולים שקדמו למלחמות ששת הימים ויום הכיפורים, הפלות הבכורה והשיאים העולמיים, ועד הצל\"ש שהוענק לטייסי חיל -האוויר, על כך שלא הפילו מיג",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/975-16634-he/IAF.aspx"
        },
        {
            "title": "ההבטחה",
            "description": "רס\"ן גיא גולן ז\"ל היה הבטחה גדולה. הוא היה מוכשר, יפה, שאפתן, טייס מבריק, בין עשרת הטייסים שנבחרו לצוות ההקמה המיתולוגי של טייסת ה-F-15 הראשונה. לילה סוער אחד, בספטמבר 1979, התנפצו כל ההבטחות על מסלול הנחיתה. מה גרם לטייס המוכשר הזה לעשות את הטעות הגורלית: אולי החשש מהמעבר לתפקיד במטה, אולי האכזבה מהמיג שלא נרשם לזכותו, אולי ההתלבטות בין הקיבוץ לטייסת. משפחתו של גיא לא מחפשת את הסיבות. \"מיד לאחר האסון הבנו שאין מה לבדוק את המטוס או את הנהלים\", אומרת אחותו עידית, \"הבנו שזה היה גיא. גיא לטוב, וגיא לרע\"",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/975-16637-he/IAF.aspx"
        },
        {
            "title": "היפים והאמיצים",
            "description": "50 שנה לחיל-האוויר, וזו הזדמנות מצוינת לבחון מחדש את מיתוס הטייס. מה השתנה בשנים האחרונות (אם בכלל), מה המרחק בין הדימוי למציאות, ומה מקומו של הטייס בתוך הפסיפס הצבאי והאזרחי. סקר שנערך עבור בטאון חיל-האוויר קובע, כי לסיסמה \"הטובים לטיס\" יש עדיין משקל סגולי משמעותי, וכי רוב הציבור מייחס לטייס יוקרה וחשיבות רבה. \"כיום החברה היא אינדיבידואליסטית, והטייס מבטא בדיוק את הערך הזה\", טוען ד\"ר יורם פרי. \"הוא הקאובוי הבודד על הסוס\". יעקב טרנר, מנהל מוזיאון חיל-האוויר, סבור כי מיתוס הטייס נשען על הנצחון במלחמת ששת הימים: \"הזכרון הזה כל-כך חזק, שהוא יישאר חקוק עוד זמן רב מאוד. גם המיתוס של בר-כוכבא שורד כבר 2,000 שנה",
            "start_page": null,
            "author": "רונה תמיר והילה שרון",
            "link": "https://www.iaf.org.il/975-16632-he/IAF.aspx"
        },
        {
            "title": "13=1+12",
            "description": "זה היה נצחון גדול, שישראל מלאת הביטחון נופפה בו לכל עבר: 13 מטוסים סוריים הופלו ביום אחד. בדיעבד, לא הופלו 13 מטוסים, אלא 12. המטוס ה-13 היה דווקא שלנו, וטייסו חולץ בשלום מלב-ים. אבל באותו יום, על רקע תרועות הנצחון, איש לא שם לב לפרטים הקטנים. איש גם לא העלה בדעתו, שכעבור שלושה שבועות תפרוץ במפתיע מלחמת יום הכיפורים ותמוטט בבת-אחת את האופוריה הכללית. באלבום טייסת הסילון הראשונה מכונה יום הקרב \"גלולת ההרדמה שניתנה למודיעין הישראלי\". אל\"מ (מיל') עמרי אפק: \"יום הקרב הזה הגביר במידה מסוימת את השאננות הכללית. זה נתן תחושה, שהסורים לא שווים שום דבר ושאנחנו ביתרון מוחלט עליהם\"",
            "start_page": null,
            "author": "רונה תמיר",
            "link": "https://www.iaf.org.il/975-20577-he/IAF.aspx"
        },
        {
            "title": "המוביל",
            "description": "זו היתה התקיפה הראשונה של חיל-האוויר הישראלי: ארבעה מטוסי מסרשמיט, שתקפו אלפי חיילים מצרים בדרכם לעבר תל-אביב. התקיפה בלמה את התקדמותו של הכוח ומאז נקרא הגשר בו נעצרו המצרים - \"עד הלום\". מוביל התקיפה ההיסטורית היה לו לנרט, טייס יהודי-אמריקאי בוגר המארינס, שסיפור חייו יכול לפרנס סרט פעולה משובח. \"זה היה רגע השיא שלי בחיים\", אומר לנרט, 50 שנה אחרי. \"שרדתי את מלחמת-העולם השנייה, כדי שאוכל להוביל את התקיפה הזו\"",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/975-16638-he/IAF.aspx"
        }
    ]
}