{
    "metadata": {
        "issue_number": "223",
        "publisher": "חיל האויר",
        "title": "גליון 122, אוגוסט 1998",
        "new_issue_number": "122",
        "issue_link": "www.iaf.org.il/477-he/IAF.aspx",
        "year": "1998",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/3759.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "חיל-האוויר מחפש מחליף לדקוטה",
            "description": "הדקוטה, מטוס התובלה הוותיק של חיל-האוויר, עומד לצאת משירות. המטוס, שמשרת בחיל-האוויר מאז הקמתו ושסיסמתו היא \"התחליף היחיד לדקוטה הוא דקוטה אחר\", יוחלף בשנים הקרובות על-ידי מטוס תובלה מודרני.",
            "start_page": null,
            "author": "אודי עציון     צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/480-18748-he/IAF.aspx"
        },
        {
            "title": "אחרי 50 שנה: חיל-האוויר מחליף את הפייפר",
            "description": "במחלקת אמצעי לחימה החלו לאחרונה לבחון מועמדים להחלפת אחד המטוסים הוותיקים ביותר בחיל-האוויר: מטוסי ה\"פייפר\" סופר-קאב.",
            "start_page": null,
            "author": "נועם אופיר     צילום:שאול שוורץ",
            "link": "https://www.iaf.org.il/480-18752-he/IAF.aspx"
        },
        {
            "title": "\"חיל-האוויר הוא התשובה לאיום הטילים האיראניים\"",
            "description": "הרמטכ\"ל החדש, רב-אלוף שאול מופז, ביקר בסוף חודש יולי בבסיס חיל-האוויר בדרום וערך היכרות עם טייסת הרעם ועם בית-הספר לטיסה",
            "start_page": null,
            "author": "מיכל פלד-פליישר    צילום: עמית מגל, דו\"צ",
            "link": "https://www.iaf.org.il/480-18749-he/IAF.aspx"
        },
        {
            "title": "נחיתת אונס מוצלחת לאחר התנגשות בין סקייהוק לצמד חסידות",
            "description": "רישום לזכות יוענק לטייס סקייהוק, שביצע נחיתת אונס מוצלחת לאחר שמטוסו התנגש בחסידות. את המטוס, שהיה בגיחת לילה במסגרת קורס האימון המתקדם, הטיסו המדריך סרן אביב והחניך סג\"מ שחף.",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/480-18754-he/IAF.aspx"
        },
        {
            "title": "הושלמה הספקת מסוקי הבלק-הוק",
            "description": "בתחילת חודש יולי הושלמה הספקת מסוקי הבלק-הוק החדשים לחיל-האוויר.",
            "start_page": null,
            "author": "אודי עציון     צילום:גיורא נוימן",
            "link": "https://www.iaf.org.il/480-18753-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר בוחן אפשרות להחליף את מנועי הבואינג-707",
            "description": "צמד מטוסי ה-F-15E של חיל-האוויר האמריקאי, המצוידים במנועי \"ג'נרל אלקטריק\" F110-GE-129 השלימו לאחרונה אלף שעות טיסה, ללא תקלות.",
            "start_page": null,
            "author": "אודי עציון     צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/480-18755-he/IAF.aspx"
        },
        {
            "title": "טיסת בכורה ל-F-15 המשופר",
            "description": "לאחרונה נערכה טיסת הבכורה למטוס הבז (F-15) המשופר. סא\"ל גיא, טייס הניסוי, ורס\"ן זיו, מהנדס הניסוי, המריאו ב-F-15D הדו-מושבי לטיסה שנמשכה שעה ועשר דקות.",
            "start_page": null,
            "author": "ליאור שליין     צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/480-18756-he/IAF.aspx"
        },
        {
            "title": "ישראל וארה\"ב יפתחו ביחד קסדת חישה לטייסים, שתאתר אובדן הכרה",
            "description": "חיל-האוויר האמריקאי יצטרף לפרוייקט קסדת החישה המהפכנית, שמפתחים חיל-האוויר ומפא\"ת. הקסדה תאתר אובדן הכרה עקב ג'י גבוה, ותסייע במניעת התרסקות. הצי האמריקאי עשוי לפתח עם חיל-הים הישראלי אופק מלאכותי לספינות, למניעת מחלת ים",
            "start_page": null,
            "author": "אודי עציון ונדב נוקד",
            "link": "https://www.iaf.org.il/480-18757-he/IAF.aspx"
        },
        {
            "title": "חליפת טיסה חדשה תעביר לטייס שדרים גופניים באמצעות חיישנים",
            "description": "מיפקדת קצין רפואה חילי בוחנת בימים אלה חליפת טיסה חדשה ומהפכנית לצוותי-האוויר, שתשמש גם כמערכת התרעה. החליפה נבחנה כבר בידי טייסי חיל-האוויר בארה\"ב",
            "start_page": null,
            "author": "רונה תמיר",
            "link": "https://www.iaf.org.il/480-18750-he/IAF.aspx"
        },
        {
            "title": "טיל חדש במסוקי האפאצ'י",
            "description": "טייסות האפאצ'י קלטו לאחרונה טילי הלפייר משופרים, מדגם K. הטילים נרכשו במהלך השנה האחרונה, ולאחר שלושה שיגורי ניסיון מוצלחים, החלו להיקלט בטייסות.",
            "start_page": null,
            "author": "הילה שרון     צילום:  אמיר מודן",
            "link": "https://www.iaf.org.il/480-18758-he/IAF.aspx"
        },
        {
            "title": "מערכת ניווט חדשה למטוסי ה-F-16B",
            "description": "מטוסי ה-F-16B, המכונים בחיל-האוויר ניצים, עוברים בימים אלה סדרת השבחות, לשיפור מערכות הניווט שלהם.",
            "start_page": null,
            "author": "הילה שרון     צילום:  אמיר מודן",
            "link": "https://www.iaf.org.il/480-18759-he/IAF.aspx"
        },
        {
            "title": "מערכת חדשה תאפשר לבצע חלק מהטיסה ללא התערבות הטייס",
            "description": "חיל-האוויר בוחן מערכת בקרת טיסה למסוקי היסעור והבלק-הוק, שתאפשר למסוק לבצע ריחוף-במקום וגישה לנחיתה באופן אוטומטי, ללא התערבות הטייס.",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/480-18760-he/IAF.aspx"
        },
        {
            "title": "מבנה החמישים",
            "description": "זאת לא היתה טיסה ארוכה במיוחד, או מסובכת, אבל היא היתה אחת הטיסות היותר מיוחדות שביצעו מטוסי בית-הספר לטיסה. שישה ממפקדי חיל-האוויר - דן טולקובסקי, בני פלד, דוד עברי, עמוס לפידות, אביהו בן-נון והרצל בודינגר, חזרו לכבוד יובל חיל-האוויר לטוס בצוקית. \"אני חושב שעדיין היינו עוברים כמה צ'קים\", סיכם עברי אחרי הנחיתה",
            "start_page": null,
            "author": "דרור גלוברמן     צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/480-18761-he/IAF.aspx"
        },
        {
            "title": "אות המופת בטיסה הוענק לאנשי צוות-אוויר ותיקים",
            "description": "\"אני לא יודע למה הזמינו אותי לקבל את אות המופת. אם כבר, אני צריך לתת את אות המופת לחיל-האוויר. נהניתי מכל רגע\". כך אמר סא\"ל (מיל') יעקב רומן, בטקס הענקת אות המופת בטיסה, שנערך לאחרונה בבסיס שדה-דב.",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/480-18762-he/IAF.aspx"
        },
        {
            "title": "השגריר",
            "description": "התורכים קוראים לו \"הקצין שלנו בחיל-האוויר הישראלי\". סא\"ל שלמה דנון, יליד תורכיה, מלווה כל פריסה של חיל-האוויר התורכי בישראל וכל ביקור של קצין תורכי בכיר בארץ. \"מבחינתם אני לא שלמה דנון, קצין ישראלי, אלא סלים, שנולד וגדל בתורכיה. הם גאים בכך שיהודי ממוצא תורכי מתקדם בחיל-האוויר הישראלי\"",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/480-18763-he/IAF.aspx"
        },
        {
            "title": "מוכנים",
            "description": "לטייסת הרעם יש כבר עשרה מטוסי F-15I ועולם מושגים ייחודי. לטיסת אימון שנמשכת שעתיים ורבע, למשל, קוראים \"טיסה חצי ארוכה\". ככה זה כשהמטוס שלך מסוגל להגיע לכל נקודה במזרח-התיכון וגם מעבר לו. לאחרונה קיבלה הטייסת האסטרטגית של חיל-האוויר כשירות מבצעית ראשונית והרחיבה את מעטפת האימונים. \"רוב הדברים המעניינים עדיין לפנינו\", אומר אחד הטייסים",
            "start_page": null,
            "author": "ליעד ברקת    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/481-18772-he/IAF.aspx"
        },
        {
            "title": "הקסם של הנמרים",
            "description": "30 שנה לטייסת \"הנמר המעופף\". טייסת סקייהוק, שתפקידה להכשיר את הטייסים הצעירים ביותר לקראת השיבוץ בטייסות הקרב השונות. השהייה ב\"נמר המעופף\" היא תמיד זמנית וקצרת-מועד ולמרות שהשאיפה של כל טייס צעיר ב\"נמרים\" היא לעבור לטייסת אחרת, הרוב זוכרים את תקופת ההמתנה הזאת בחום ובגעגועים. כתבת הבטאון ליוותה שבעה מהטייסים הצעירים, עקבה אחר התהיות והניחושים מי יעבור לאן ומתי ושמעה מה הם חושבים על עצמם כטייסים צעירים בתחילת הדרך",
            "start_page": null,
            "author": "מיכל פלד-פליישר     צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/481-18780-he/IAF.aspx"
        },
        {
            "title": "בסאלון של המלכה",
            "description": "האיר-טאטו, הסאלון האווירי של חיל-האוויר המלכותי הבריטי, עמד השנה בסימן 80 שנה להקמת החיל. 446 מטוסים מ-28 מדינות הגיעו לסאלון, שנושאו המרכזי היה מודיעין אווירי. היו שם, בין השאר, 20 מטוסי הרקולס מ-13 מדינות, מטוס U-2 בהופעה פומבית נדירה, אייוואקס ואוריון. חיל-האוויר הישראלי הציג בסאלון הרקולס שהשתתף במבצע אנטבה ומזל\"ט סרצ'ר-2. כתבת הבטאון, ליעד ברקת, מדווחת מפיירפורד",
            "start_page": null,
            "author": "צילום: ליעד ברקת",
            "link": "https://www.iaf.org.il/481-18775-he/IAF.aspx"
        },
        {
            "title": "טיסה בתנאי מעבדה",
            "description": "זה נראה בדיוק כמו תא טייס: יש בפנים את כל התצוגות, המסכים, הכפתורים, הסטיק והמצערת. יש אפילו חיבור לקסדה, רק שלא מדובר במטוס או בסימולטור, אלא במעבדת הפיתוח של ה-F-15I, הרעם. שם מפתחים את המערכות האוויוניות, את ה\"שכל\" של המטוס ויוצרים את ההבדל המשמעותי בין הרעם למטוסים אחרים",
            "start_page": null,
            "author": "נדב נוקד ודרור גלוברמן",
            "link": "https://www.iaf.org.il/481-18774-he/IAF.aspx"
        },
        {
            "title": "משחק השחמט של אברהם שלמון",
            "description": "14 וחצי הפלות של מטוסי אויב זוקף לזכותו סא\"ל (מיל') אברהם שלמון, המאייש את המקום השני בלוח ההפלות של חיל-האוויר. 30 שנה היה טייס בחיל-האוויר, רובן כאיש מילואים, השתתף בכל המלחמות מאז ששת הימים ותמיד שמר על פרופיל נמוך וצנוע. את הטיסה הוא אוהב להשוות למשחק שחמט, בו כל מהלך יכול לשנות את המצב מקצה אל קצה. הוא זוכר היטב כל קרב-אוויר שנטל בו חלק, אך דווקא את המיגים שלא הפיל, הוא זוכר בחדות רבה ואף חולם עליהם מדי פעם בלילות",
            "start_page": null,
            "author": "רונה תמיר     צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/481-18781-he/IAF.aspx"
        },
        {
            "title": "חשיפה לצפון",
            "description": "קצת לפני סיום קורס-הטיס יצאה טייסת מסוקי סער בבית-הספר לטיסה לפריסה בצפון הארץ, כדי להתנסות בטיסה מבצעית. לטוס בפעם הראשונה במיתארים מבצעיים ולהכיר את האזורים בהם מתבצעת הפעילות המבצעית של מסוקי הסער - בגבול הצפון, במינחתי בתי-החולים וברמת-הגולן. טייסים צעירים, מדריכים מנוסים ומסוקי אנפה ותיקים, ביומיים של הכנה לצפון",
            "start_page": null,
            "author": "ליעד ברקת     צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/481-18779-he/IAF.aspx"
        },
        {
            "title": "הנשרים פשטו עם שחר",
            "description": "גיורא אפשטיין, אלוף ההפלות של חיל-האוויר, חזר לאחרונה מ\"כינוס הנשרים\", אירוע שמארגן חיל-האוויר האמריקאי ואליו מוזמנים מדי שנה 20 טייסים מכל העולם, שהגיעו להישגים מיוחדים. אפשטיין פגש בכינוס את צ'אק ייגר, התעמת עם טייס מצרי, חתם על 1,300 פוסטרים, לבש טוקסידו (לראשונה בחייו), וחילק מתנות לאורחים למארחים בתום האירוע הפך לאורח כבוד, שיוזמן מדי שנה לכינוס",
            "start_page": null,
            "author": "רונה תמיר",
            "link": "https://www.iaf.org.il/481-18782-he/IAF.aspx"
        },
        {
            "title": "משחקים בונקר",
            "description": "בטון מול פצצה, זה שם המשחק. צד אחד מפתח פצצה מתוחכמת, שיכולה לחדור כמעט לכל בונקר, והצד שמנגד מערבב את הטיח ומוסיף עוד שכבת בטון. בכל פעם שמיוצרת פצצה חזקה מספיק, מוסיף הצד השני שכבה נוספת, והמאבק מתחיל מחדש. כולנו זוכרים את ההפצצות המאסיביות על הבונקרים העיראקיים במלחמת המפרץ. מאז נוספו מדינות לא מעטות, שמחזיקות נשק לא-קונבנציונלי מאחורי שכבות עבות של בטון. כנגדן, מתנהלים מספר פיתוחים, חלקם מעשיים וחלקם כמעט דמיוניים, בתחום שיפור יכולת החדירה ליעדים מבוצרים. כך מבקיעים את חומת הבטון, או במלים אחרות: אנחנו דור מזוין",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/481-18777-he/IAF.aspx"
        },
        {
            "title": "לאן נעלמה אמיליה ארהארט",
            "description": "היא היתה יפה, אינטליגנטית, קשוחה ובעלת העזה. היא היתה האשה הראשונה שטסה לבדה מעל ארה\"ב, היא שברה שיא מהירות בחציית היבשת ללא הפסקה ובאופן קבוע היא נחתה ממש על אדי הדלק האחרונים. ב-12 לינואר 1935 יצאה הטייסת אמיליה ארהארט לטיסה מעל האוקיינוס השקט ובכך היתה לאדם הראשון שטס מעל לאוקיינוס באותו נתיב. אבל לארהארט זה לא הספיק. היא היתה חייבת להוכיח את עצמה במבצע הגדול מכולם ורק אז לפרוש. היא היתה נחושה בדעתה להקיף את העולם. במבצע היומרני של חייה ניספתה ארהארט בנסיבות מיסתוריות. קודם-לכן כתבה ביומנה: \"יבוא יום וסופי יגיע. אינני חפצה בזאת, אך בבוא העת ארצה שזה יקרה במטוס, ומהר\"",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/481-18778-he/IAF.aspx"
        },
        {
            "title": "\"ל-F-15I שאנו מציעים כעת יהיה טווח טיסה ארוך יותר, אוויוניקה משופרת ואולי גם כושר נשיאת חימוש מוגדל\"",
            "description": "מייק סירס, מספר שתיים ב\"בואינג\", הגיע ביולי לביקור בישראל, כדי להשתתף בסימפוזיון האווירי לרגל 50 שנה לחיל-האוויר וכדי לקדם את ה-F-15I בעיסקת מטוסי הקרב החדשה.  מטוס ה-JSF של \"בואינג\", אומר סירס, יהיה מטוס הקרב הראשון בהיסטוריה, שימריא וינחת אנכית ולא יהיה נחות בביצועיו ממטוסי קרב קונבנציונאלים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18783-he/IAF.aspx"
        },
        {
            "title": "\"ה-F-16 שאנו מציעים לישראל כולל מכלי דלק תצורתיים, מערכות אוויוניקה משופרות ואפשרות למכ\"ם ישראלי\"",
            "description": "כך אומר נורמן אוגוסטין מ\"לוקהיד-מארטין\", שביקר ביולי בישראל. אוגוסטין טוען, כי על כל F-15 שירכוש חיל-האוויר בעיסקה הקרובה, הוא יוכל לקבל שני F-16 . עוד הוא אומר, כי אינו בטוח שמיזוג הוא הפיתרון המתאים לתעשיות הביטחוניות בישראל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18784-he/IAF.aspx"
        },
        {
            "title": "מזל\"ט לכל חייל",
            "description": "יכולת המיזעור הקיימת היום משוכללת כל-כך, שהיא מסוגלת להעניק לכל חייל בשדה הקרב מטוס ביון משלו. נשמע דמיוני? - נא להכיר את אמצעי הלחימה הקטנים ביותר בעולם. הכלי הזעיר יטוס במהירות של עד 80 קמ\"ש, לטווח עשרה ק\"מ וישהה באוויר בין 20 דקות לשעתיים. ועוד משהו: זהו מטוס חד-פעמי. השתמש וזרוק",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18792-he/IAF.aspx"
        },
        {
            "title": "בסיס קבוע לחיל-האוויר התורכי בקפריסין",
            "description": "מנהיג האיזור התורכי בקפריסין, ראוף דנקטש, הודיע על כוונתו לבנות בסיס לפריסה מהירה עבור חיל-האוויר התורכי, באמצעות הארכת שדה-התעופה השוכן בחלקו הצפוני של האי, הנשלט על-ידי התורכים. הוא ציין, כי זהו המענה לבסיס שנבנה עבור חיל-האוויר היווני, בחלקו היווני של האי ואשר נחנך במארס השנה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18793-he/IAF.aspx"
        },
        {
            "title": "סיוע חירום לת'אאד",
            "description": "בית הנבחרים האמריקאי הורה לפני שבועות מספר על ביצוע צעדים, שיביאו להפסקת שרשרת הכשלונות של פרויקט הטיל נגד טילים ת'אאד. הצעד המשמעותי ביותר הוא חיוב \"לוקהיד-מארטין\", הקבלנית הראשית של הטיל, להיעזר בחברה נוספת.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18798-he/IAF.aspx"
        },
        {
            "title": "ארה\"ב: יש לנו מטוס ריגול סודי",
            "description": "ה\"אורורה\", מטוס ה-10 מאך, הוא, קרוב לוודאי, רק מיתוס.  אבל, ה\"פלטפורמה המיוחדת של חיל-האוויר האמריקאי\" - הוא מטוס ריגול, שקיומו נחשף בהערת שוליים לדו\"ח של משרד ההגנה. מעבר לעצם קיומו לא נחשפו פרטים מזהים, אבל אפשר לעשות כמה ספקולציות: הוא כנראה חמקן, הוא כנראה ממוקם בבסיס טונופה שבנבאדה וכנראה יוצר ב\"מפעל הבואשים\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18785-he/IAF.aspx"
        },
        {
            "title": "הולנד עשויה להצטרף ל-JSF",
            "description": "בעידוד משרד ההגנה האמריקאי, מנסות \"בואינג\" ו\"לוקהיד-מארטין\" לשלב חברות הולנדיות ואת חיל-האוויר המקומי בפרויקט. שני הצוותים מאיצים את פיתוח מנועי ה-JSF",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18794-he/IAF.aspx"
        },
        {
            "title": "ה-SLAM-ER עומד להיכנס לשירות מבצעי",
            "description": "לאחר שהשלים בהצלחה שורה של שיגורי ניסיון מורכבים, עשה טיל ה-AGM-84H, המוכר גם כ-SLAM-ER צעד חשוב נוסף בדרך לכניסה לשירות מבצעי בצי ארה\"ב. הטיל החדש עתיד לשפר את יכולתם של מטוסי הצי לפגוע במטרות מבוצרות ומוגנות מטווחים רחוקים יחסית.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18799-he/IAF.aspx"
        },
        {
            "title": "רוסיה מחדשת את מלאי הנשק הגרעיני",
            "description": "משרד ההגנה הרוסי הכשיר את הדרך לרכישת דור חדש של טילי שיוט גרעיניים עבור מפציצי הטופולב TU-95MS ו-TU-160, כחלק מחידוש מלאי הנשק הגרעיני שלה. הטיל בו מדובר הוא כנראה KH-101 של חברת \"רגודה\", שיירש את ה-KH-55, הנמצא בשימוש כיום. פיתוח ה-KH-101 נמצא כנראה בשלבי סיום, אם כי החברה עצמה סירבה לשחרר מידע כלשהו.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18795-he/IAF.aspx"
        },
        {
            "title": "נדחתה טיסת הבכורה של ה-LCA ההודי",
            "description": "האמברגו שהטילה ארה\"ב על הודו, בעקבות הניסויים הגרעיניים, מתחיל להשפיע. האיסור על יצוא טכנולוגיה צבאית להודו מעכב את פיתוחם של מטוס הקרב העתידי של חיל-האוויר ההודי,  ה-LCA ושל מסוק מקומי חדש",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18796-he/IAF.aspx"
        },
        {
            "title": "נושאות מטוסים לשום מקום",
            "description": "בתקופה של קיצוצים, החליט משרד ההגנה הבריטי להשקיע עשרות מיליארדי דולרים בשתי נושאות מטוסים חדשות, גדולות יותר מנושאות המטוסים הנוכחיות של הצי המלכותי. ההחלטה עוררה שוב את הדילמה העתיקה: נושאות מטוסים מול טילי שיוט ומפציצים אסטרטגיים. המתנגדים תוהים אם משרד ההגנה הבריטי מתכוון להקים לתחייה את האימפריה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18786-he/IAF.aspx"
        },
        {
            "title": "נאס\"א תשגר טלסקופ חלל שלישי",
            "description": "\"אקסף\", ראשי תיבות של מיתקן מתקדם לחקר אסטרופיסיקה בקרני רנטגן, יהיה טלסקופ החלל השלישי של נאס\"א, בסידרת המיצפים הגדולים של הסוכנות. לאחר ההצלחות של טלסקופ החלל \"האבל\" ושל המצפה ע\"ש קומפטון לחקר קרני-גאמא, יחקור \"אקסף\" תופעות אסטרופיסיקליות, שלא ניתן לצפות בהן מכדור-הארץ. הטלסקופ, שעלותו 1.4 מיליארד דולר, ישוגר מתא מטען של מעבורת חלל בינואר 1999, לאחר מספר דחיות במועד השיגור.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18787-he/IAF.aspx"
        },
        {
            "title": "חללית יפאנית למאדים",
            "description": "\"אקסף\", ראשי תיבות של מיתקן מתקדם לחקר אסטרופיסיקה בקרני רנטגן, יהיה טלסקופ החלל השלישי של נאס\"א, בסידרת המיצפים הגדולים של הסוכנות. לאחר ההצלחות של טלסקופ החלל \"האבל\" ושל המצפה ע\"ש קומפטון לחקר קרני-גאמא, יחקור \"אקסף\" תופעות אסטרופיסיקליות, שלא ניתן לצפות בהן מכדור-הארץ. הטלסקופ, שעלותו 1.4 מיליארד דולר, ישוגר מתא מטען של מעבורת חלל בינואר 1999, לאחר מספר דחיות במועד השיגור.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18788-he/IAF.aspx"
        },
        {
            "title": "אירופה הולכת בקטן",
            "description": "איס\"א, סוכנות החלל האירופית, תפתח משגר לוויינים קטן, למטענים במשקל של עד אלף ק\"ג. בין השאר, הוא יתחרה ב\"שביט\" הישראלי.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18789-he/IAF.aspx"
        },
        {
            "title": "בעיות בטיחות בניסויי ה-33-X",
            "description": "נאס\"א מינתה קצין בטיחות מיוחד לפרויקט ה-33-X של \"לוקהיד-מארטין\", בעקבות מסקנות חריפות של הוועדה המייעצת לבטיחות באוירונאוטיקה וחלל של ארה\"ב.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/482-18790-he/IAF.aspx"
        },
        {
            "title": "התכנסו למבנה",
            "description": "זה היה המופע האירובאטי הגדול ביותר בתולדות המדינה. הצדעה צבעונית של עשר מדינות, לרגל יובל ה-50 לחיל-האוויר. היו שם מטוסים מאוקראינה, איטליה, ארה\"ב, בריטניה, ספרד, צ'ילה, צ'כיה, צרפת, שוויץ ותורכיה. 52 מטוסים, ביניהם שישה צוותים אירובאטיים, ארבעה מטוסים בודדים ומפציץ אמריקאי אחד, שעשה את כל הדרך מטקסס",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/977-16639-he/IAF.aspx"
        },
        {
            "title": "\"הכישלון בהתמודדות עם הסקאדים היה כישלון אישי שלי\"",
            "description": "גנרל מריל מק'פיק, מפקד חיל-האוויר האמריקאי במלחמת המפרץ אומר, כי לפני המלחמה העריך חיל-האוויר האמריקאי את הסקאד כמערכת נשק מוגבלת וחסרת השפעה על שדה הקרב ולכן לא נערך להתמודד עימה. \"הסקאדים התגלו כנשק פוליטי, שסיכן את שלמות הקואליציה. האפשרות שישראל תגיב הדאיגה אותי מאוד\"",
            "start_page": null,
            "author": "אודי עציון    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/977-16641-he/IAF.aspx"
        },
        {
            "title": "\"שיתוף פעולה בין מדינות ותרבויות, הוא המפתח למחקר העתידי של החלל\"",
            "description": "מה מתכננת נאס\"א לשנים הקרובות, מה תכלול תוכנית האימונים של האסטרונאוטים הישראלים, מה עתידה של תחנת החלל הבינלאומית ומה השלב הבא בחקר המאדים. דניאל גולדין, ראש נאס\"א, אומר כי עתידה של ישראל בתחום החלל נראה מבטיח",
            "start_page": null,
            "author": "נועם קרן    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/977-16643-he/IAF.aspx"
        },
        {
            "title": "\"ישראל היא המדינה המאוימת ביותר בעולם בטילים באליסטיים\"",
            "description": "כך קובע לוטננט-גנרל לסטר ליילס, ראש מינהלת ההגנה בפני טילים באליסטיים בארה\"ב. בראיון לבטאון חיל-האוויר, אומר ליילס שארה\"ב צפויה להגדיל את התמיכה בפיתוח החץ וכי ארה\"ב וישראל מפתחות ביחד מערכת ליירוט טק\"ק. בנוסף, מעריך ליילס, כי איראן מפתחת, ככל הנראה, טיל קרקע-קרקע חדש, שיהאב-4, לטווח של 2,000 ק\"מ",
            "start_page": null,
            "author": "אודי עציון    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/977-16640-he/IAF.aspx"
        },
        {
            "title": "\"מערכת המיון של חיל-האוויר הישראלי היא אחת הטובות בעולם\"",
            "description": "מפקד חיל-האוויר הצרפתי דן בביקורו בישראל בשיתוף פעולה עם חיל-האוויר הישראלי, בכל הנוגע למיון טייסים והכשרתם הבסיסית. בראיון לבטאון, הוא אומר כי חיל-האוויר הצרפתי יעמיק את השימוש בחלל, תוך שיתוף פעולה עם מדינות אחרות - אולי גם עם ישראל",
            "start_page": null,
            "author": "אודי עציון        צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/977-16644-he/IAF.aspx"
        },
        {
            "title": "\"שיתוף הפעולה בין חילות-האוויר של תורכיה וישראל תורם לשני הצדדים\"",
            "description": "גנרל אילחאן קיליצ', מפקד חיל-האוויר התורכי, מרוצה מאוד משיתוף הפעולה בין חילות-האוויר של תורכיה וישראל ומהתקדמות השבחת הפאנטומים התורכיים בישראל",
            "start_page": null,
            "author": "אודי עציון    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/977-16645-he/IAF.aspx"
        },
        {
            "title": "\"התעשייה האווירית עשויה להשביח מטוסי מיג-29 של חיל-האוויר האוקראיני\"",
            "description": "קולונל-גנרל ולדימיר אנטונטס, מפקד חיל-האוויר האוקראיני, אומר שהצעתה של התעשייה האווירית היא המשך ישיר לסיוע של ישראל בהשבחת מטוסי מיג-21 אוקראיניים",
            "start_page": null,
            "author": "אודי עציון    צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/977-16646-he/IAF.aspx"
        },
        {
            "title": "\"מטוסי F-15I ישראליים ישתתפו באימון של חיל-האוויר האמריקאי\"",
            "description": "במהלך ימי הסימפוזיון הבינלאומי שאירגן חיל-האוויר במלאת 50 שנה להיווסדו, נפגשו ראשיו עם האורחים ודנו עימם בסוגיות של שיתוף פעולה. בין השאר סוכם, כי מטוסי F-15I, רעם, ישתתפו באוקטובר הקרוב באימון של חיל-האוויר האמריקאי, בארה\"ב",
            "start_page": null,
            "author": "אודי עציון    צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/977-16647-he/IAF.aspx"
        },
        {
            "title": "אגסי זוכר הכל",
            "description": "בכתבה שפורסמה בבטאון ב-1957, תחת הכותרת \"בהידום סילונים\", הוצג טייס אלמוני בשם י', שצולם עם משפחתו, ידידו ב' (בני פלד) ותחביביו (גינון, גידול יונים והאזנה למוסיקה). 41 שנים אחרי, חוזר גיבור הכתבה, יעקב אגסי, לאותם ימים רחוקים. \"אני לא חושב שהיה מישהו שידע לטוס כמוני בחיל-האוויר\", אומר אגסי. תאונה אחת שינתה את הכל",
            "start_page": null,
            "author": "רונה תמיר     צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/977-16648-he/IAF.aspx"
        },
        {
            "title": "FORSAKEN",
            "description": "משחק מלחמה קלאסי של (הרבה) יריות, אש ורעש, שאינו מתיימר להיות מורכב או מסובך ואינו מצריך להפעיל את הראש יותר מדי",
            "start_page": null,
            "author": "סגן ארנון, טייס סייפן",
            "link": "https://www.iaf.org.il/979-16649-he/IAF.aspx"
        },
        {
            "title": "SU-27 FLANKER SCE",
            "description": "סימולטור משופר לסוחוי-27: רמת הגרפיקה עדיין נמוכה, אבל אפשר להתמודד בו-זמנית מול 16 שחקנים אחרים, בקרב אוויר המוני - וירטואלי",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/979-16650-he/IAF.aspx"
        },
        {
            "title": "ARMY MEN",
            "description": "אתה, לוחם הפלסטיק הנועז, צריך להציל את העולם מכוחות החושך. משחק מהנה מאוד, המתבסס על שימוש נמרץ בנשק החביב - להביור",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/979-16652-he/IAF.aspx"
        },
        {
            "title": "OUTWARS",
            "description": "אתה חייל בצבא הבין-כוכבי ונלחם בחייזרים אדמדמים ופרוקי רגליים. משחק שמשלב אסטרטגיה והרפתקאות",
            "start_page": null,
            "author": "סגן אסף, טייס סייפן",
            "link": "https://www.iaf.org.il/979-16651-he/IAF.aspx"
        }
    ]
}