{
    "metadata": {
        "issue_number": "224",
        "publisher": "חיל האויר",
        "title": "גליון 123, אוקטובר 1998",
        "new_issue_number": "123",
        "issue_link": "www.iaf.org.il/489-he/IAF.aspx",
        "year": "1998",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/3761.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "יחידת החץ עוברת להילוך מתקדם",
            "description": "החל מהחודש הקרוב יחלו ההכנות להקמת סוללת החץ הראשונה באחד מבסיסי חיל-האוויר. כיום פועל בבסיס צוות הקמה מצומצם ובמהלך החודשים הקרובים יתוסף ליחידה כוח-אדם רב והיא תמנה למעלה ממאה לוחמים וטכנאים.",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/492-18863-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר מחליף את מטוסי השחף",
            "description": "בחודשים הקרובים יפרסם חיל-האוויר בקשה לקבלת מידע על מחליף אפשרי למטוסי השחף (סי-סקאן). מטוס השחף, המיועד לסיור ימי, משרת בחיל-האוויר קרוב ל-20 שנה.",
            "start_page": null,
            "author": "ליאור שליין     צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/492-18852-he/IAF.aspx"
        },
        {
            "title": "\"איומי הטק\"ק גרמו לנו לפתח תחומים חדשים וכושר פעולה בטווחים רחוקים\"",
            "description": "\"מהשלב בו התחלנו לפתח את כושר הפעולה בלילה ובכל מזג-אוויר, אנו מגדילים במקביל את מספר אנשי צוות-האוויר, כך שיוכלו לפעול לאורך כל שעות היממה\".",
            "start_page": null,
            "author": "ליאור שליין ודרור גלוברמן     צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/492-18849-he/IAF.aspx"
        },
        {
            "title": "יום הדרכה לבז המשופר",
            "description": "בסוף חודש אוגוסט נערכו בטייסות הבז (F-15) ימי הדרכה לתיפעול מטוסי הבז המשופרים, שהראשון בהם כבר ערך את טיסת הניסוי במרכז לניסויי טיסה.",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/492-18853-he/IAF.aspx"
        },
        {
            "title": "באש ובמים",
            "description": "יותר מ-2,000 טונות מים הוטלו מהאוויר. היסעורים שהשתתפו בכיבוי השריפות צברו 170 שעות טיסה. עשרות צוותים נטלו חלק במלאכת הכיבוי. היו מקרים שבהם מסוק שהה באוויר 17 שעות ביממה",
            "start_page": null,
            "author": "ליאור שליין     צילום: אלי דסה, \"מעריב\", באמצעות סמי שפירית",
            "link": "https://www.iaf.org.il/492-18866-he/IAF.aspx"
        },
        {
            "title": "מטוסי חיל-האוויר השתתפו במטס ראווה בינלאומי שנערך במלטה",
            "description": "לראשונה בתולדותיו השתתף חיל-האוויר במטס ראווה בחו\"ל. המטס ההיסטורי נערך ב-27 בספטמבר, מעל מסלול 24 בשדה-התעופה \"לוקה\" שבמלטה. זוג מטוסי F-15, זוג F-16 ומטוס בואינג של חיל-האוויר פתחו את התצוגה האווירית, הנערכת אחת לשנה לרגל יום העצמאות של מלטה.",
            "start_page": null,
            "author": "ליאור שליין     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/492-18851-he/IAF.aspx"
        },
        {
            "title": "לראשונה: אנשי קבע יקבלו טיפול רפואי מקופת-חולים",
            "description": "מיפקדת קצין רפואה חילי פותחת בימים אלה בפרויקט ניסיוני בן שנה, במהלכו תטפל אחת מקופות-החולים האזרחיות באנשי הקבע בבסיסים.",
            "start_page": null,
            "author": "רונה תמיר",
            "link": "https://www.iaf.org.il/492-18856-he/IAF.aspx"
        },
        {
            "title": "\"במהלך השנה הבאה תהיה לישראל יכולת יירוט ראשונית של טילי קרקע-קרקע\"",
            "description": "",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/492-18864-he/IAF.aspx"
        },
        {
            "title": "שיטה חדשה לאיתור טייסים ומטוסים שהתרסקו בים",
            "description": "שני ניסויים לא שיגרתיים ייערכו בקרוב על-ידי מינהלת בטיחות ובקרת איכות (מבק\"א) והיחידה לאיתור נעדרים (אית\"ן). מטרת הניסויים היא לשפר את תהליכי איתור טייסי ומטוסי חיל-האוויר, שנפלו לים במהלך השנים וטרם אותרו.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/492-18854-he/IAF.aspx"
        },
        {
            "title": "סוללת הוק ראשונה הוסבה לדגם מתקדם",
            "description": "מערך הנ\"מ סיים בחודש שעבר להסב סוללת הוק ראשונה לדגם המתקדם ביותר, הנקרא PIP-3 - Product Improve Project.",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/492-18865-he/IAF.aspx"
        },
        {
            "title": "מטוס ראש הממשלה מסוגל להמריא מכל מסלול",
            "description": "נא להכיר: בואינג-707 מספר 272, מטוס ראש הממשלה החדש. המטוס, שנקנה במאי 1996 מחברה רומנית, שופץ על-ידי התעשייה האווירית ונמסר לטייסת הבואינג של חיל-האוויר בסוף חודש אוגוסט האחרון.",
            "start_page": null,
            "author": "מיכל פלד-פליישר    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/492-18855-he/IAF.aspx"
        },
        {
            "title": "50 שנה לטייסת \"הפטישים\"",
            "description": "טייסת \"הפטישים\" היתה האחרונה מבין ארבע טייסות היסוד של חיל-האוויר, שחגגה חמישים שנה להיווסדה.",
            "start_page": null,
            "author": "הילה שרון",
            "link": "https://www.iaf.org.il/492-18857-he/IAF.aspx"
        },
        {
            "title": "25 שנים לטייסת \"הציפור הצהובה\"",
            "description": "בבסיס התובלה במרכז הארץ צוין בסוף ספטמבר חצי יובל לטייסת \"הציפור הצהובה\", טייסת ההרקולס הראשונה של חיל-האוויר. 12 מטוסי ההרקולס שהגיעו לישראל במהלך מלחמת יום הכיפורים, עמוסים בתחמושת, היוו את הבסיס לטייסת, שהוקמה תוך כדי הלחימה.",
            "start_page": null,
            "author": "מיכל פלד-פליישר        צילום: גולן מקס",
            "link": "https://www.iaf.org.il/492-18859-he/IAF.aspx"
        },
        {
            "title": "הקונגרס הבינלאומי לחילופי פרחי-טיס נערך בישראל",
            "description": "\"חיל-האוויר שלכם באמת מבצע משימות תקיפה. המקסימום שאנחנו עושים זה סימולאציות. אני בטוח שלו הייתי צעיר יותר, הייתי מקנא מאוד בטייסים הישראלים\".",
            "start_page": null,
            "author": "הילה שרון",
            "link": "https://www.iaf.org.il/492-18861-he/IAF.aspx"
        },
        {
            "title": "מערך הבקרה חגג 50 שנה",
            "description": "\"מערך הבקרה הוא אמצעי שאנחנו תלויים בו ובלעדיו אנחנו עיוורים\". כך אמר מפקד חיל-האוויר, האלוף איתן בן-אליהו, בכנס לרגל יובל שנים למערך הבקרה האווירית.",
            "start_page": null,
            "author": "רונה תמיר",
            "link": "https://www.iaf.org.il/492-18862-he/IAF.aspx"
        },
        {
            "title": "הקרב על הקופה",
            "description": "פארנבורו 98' מחזיק בשיא משולש: הסלון הגדול ביותר בתולדות תערוכות פארנבורו - עם 169 מטוסים ובהשתתפות 1,189 חברות מ-50 מדינות; הסלון האווירי הגדול ביותר מאז ומעולם באירופה, עם שטח תצוגה כגודל עיירה קטנה (105 אלף מ\"ר); והסלון, שבמהלכו הוכרזו או נחתמו עסקאות בשווי 24 מיליארד דולר - עלייה ניכרת לעומת השיא הקודם - 14 מיליארד דולר ב-1990. אבל, משתתפיו היו רחוקים מאוד מאופטימיות. המשבר במזרח אסיה והתמוטטות הכלכלה הרוסית היוו מצע נוח לחשש מפני אפקט דומינו, שיגלוש לעבר אירופה ואמריקה. פרשני תעופה סבורים, כי במצב הנוכחי, שבו תקציבי הביטחון ממשיכים להתכווץ והמאבק על הזמנות יצוא יילך ויחריף, עלולים יצרנים חלשים יחסית, כמו \"מיג\", \"דאסו\" או \"סאאב\", להיעלם תוך מספר שנים",
            "start_page": null,
            "author": "שרון שדה",
            "link": "https://www.iaf.org.il/493-18867-he/IAF.aspx"
        },
        {
            "title": "אפשר להסתכל וללמוד",
            "description": "איך מלמדים לטוס? איך מלמדים להילחם? ואיך משלבים בין השניים? זו העבודה של מדריכי קורס האימון המבצעי (קא\"מ), שאליו מגיעים חניכי מגמת קרב היישר מקורס-הטיס. שם הם פוגשים מדריכים שונים ואווירה שונה מזו של בית-הספר. בסופו של דבר, אחרי לא מעט יסורים לשני הצדדים, מי שהגיעו לקורס כנהגי סקייהוק, יוצאים ממנו כלוחמים",
            "start_page": null,
            "author": "מיכל פלד-פליישר    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/493-18879-he/IAF.aspx"
        },
        {
            "title": "הכיתה המעופפת",
            "description": "הסבה ליסעור בטייסת \"דורסי הלילה\". נמרוד ורביב הגיעו מאותה טייסת אנפות, מייק הגיע מטייסת אנפות אחרת. דרור הגיע מטייסת מסוקי העטלף. עכשיו הם מגלים עולם חדש ולא חוששים מהתחרות עם הבלק-הוק. נמרוד: \"ההבדל בין הבלק-הוק ליסעור הוא כמו ההבדל בין מטוס קל לבואינג\"",
            "start_page": null,
            "author": "ליאור שליין     צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/493-18876-he/IAF.aspx"
        },
        {
            "title": "\"סאדאת תיכנן רק לצלוח את התעלה, ולעצור\"",
            "description": "תא\"ל (מיל') רפי הר-לב, ראש מחלקת מודיעין בחיל-האוויר במלחמת יום הכיפורים, מדבר על ימיה הראשונים, הקשים מנשוא, של המלחמה. על טילי ה-SA-6, שלא נמצא להם פתרון. על הכשלים המודיעיניים, האמריקאי והישראלי. על הקונספציה שגבתה קורבנות רבים, וגם על האחריות, האישית והקולקטיבית. מלחמת יום הכיפורים, 25 שנים אחרי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/493-18871-he/IAF.aspx"
        },
        {
            "title": "עד שהגברת השמנה תשיר",
            "description": "רוב הקצינים הבכירים בחיל-האוויר טסו, בשלב מסוים בקריירה שלהם, על הפאנטום. אבל רק שני נווטים שטסו עליו ביום כיפור, תא\"ל יצחק ואל\"מ צבי, עדיין טסים על סוס הקרבות שיש לו הכל, חוץ מתחליף",
            "start_page": null,
            "author": "ליאור שליין    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/493-18875-he/IAF.aspx"
        },
        {
            "title": "הפלה מהשורה הראשונה",
            "description": "25 שנים מאוחר יותר, נפגשים מקלען זחל\"ם וטייס מיראז' שהפיל סוחוי במלחמת יום כיפור. באוקטובר 73' ראה המקלען את ההפלה מהקרקע. בטאון חיל-האוויר הפגיש בין השניים וגילה, אולי, הפלה נוספת שלא נרשמה",
            "start_page": null,
            "author": "ליאור שליין    צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/493-18880-he/IAF.aspx"
        },
        {
            "title": "תחת נטל ההוכחה",
            "description": "ה-B-1B, אחד מכוכבי המפגן האירובאטי ביום חיל-האוויר, מבצע בימים אלה קאמבק, אחרי שנים שבהן היה אחד הכשלונות הגדולים של מערכת הביטחון האמריקאית. הוא בוטל פעם אחת, תוכנן מחדש, סבל מבעיות חוזרות ונשנות מאז נכנס לשירות ואף החמיץ את מלחמת המפרץ. אבל בקרוב, לאחר שתושלם יכולת התקיפה הקונבנציונאלית שלו, יהפוך ה-B-1B לאחד מכלי הנשק החשובים ביותר במציאות הפוליטית של סוף המאה ה-20: מטוס המסוגל להמריא מארה\"ב ולהשמיד, אחרי טיסה ישירה, מדינה בינונית בכל מקום בעולם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/493-18872-he/IAF.aspx"
        },
        {
            "title": "מטווח בליסטי בגן-עדן",
            "description": "הלגונה הקסומה של האי קווג'לין בלב האוקיינוס השקט הופכת פעם בחודש ללוח המטרה של שמונה טילים בליסטיים שמשגר חיל-האוויר האמריקאי. הטילים יוצאים אל החלל, חוזרים לאטמוספירה ופוגעים באי האקזוטי, השייך לארכיפלג של איי מרשל. דב גיל-הר ביקר במקום ואפילו גילה בו קהילה יהודית חמה בת שני אנשים",
            "start_page": null,
            "author": "דב גיל-הר",
            "link": "https://www.iaf.org.il/493-18877-he/IAF.aspx"
        },
        {
            "title": "C-130J ראשון נמסר לחיל-האוויר המלכותי",
            "description": "לאחר מסע עולמי להצגת הדגם החדש של מטוס התובלה הוותיק של \"לוקהיד-מארטין\", ה-C-130J, שכלל גם את ישראל, נמסר בסוף אוגוסט המטוס הראשון לידי חיל-האוויר המלכותי הבריטי.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18888-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר האמריקאי: בכל מקום, בכל שעה",
            "description": "החיל נערך לתגובה מהירה בכל רחבי תבל. לכל יחידת פריסה יהיה איזור מוגדר, שבו היא אמורה לפעול במקרה של משבר: כוח יעודי למזרח-התיכון, כוח לבלקנים וכד'. מחזור העבודה של יחידת פריסה יימשך כ-15 חודשים, מתוכם שלושה חודשים של פריסה לשטח ואימונים בו",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/494-18892-he/IAF.aspx"
        },
        {
            "title": "אנטיי 2500 - פריסה סביב מוסקבה",
            "description": "הביצועים המובטחים של מערכת ההגנה האווירית הרוסית החדשה מעוררי קנאה: יכולת יירוט של מטרות ב-13 מאך ומקדם הצלחה של 0.98",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18884-he/IAF.aspx"
        },
        {
            "title": "האיום הבאליסטי כבר כאן",
            "description": "הערכת המודיעין הלאומית האמריקאית קבעה, כי עד 2010 לא יכוון כלפי ארה\"ב איום ישיר של טילים באליסטיים. השיגורים האחרונים מאיראן ומצפון-קוריאה מעמידים בספק גדול את תקפותה של ההערכה. האיום עשוי להפוך רציני מוקדם בהרבה מהצפוי: \"חמש שנים או פחות\", גורסים כעת מקורות המודיעין האמריקאיים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18881-he/IAF.aspx"
        },
        {
            "title": "לוקהיד תשלם 15 מליון דולר עבור הכישלון הבא של הת'אאד",
            "description": "\"לוקהיד-מארטין\", היצרנית הראשית של הטיל נגד טילים \"ת'אאד\", חתמה על הסכם פיצויים מפורט עם הפנטגון, המחייב אותה לפצות את משרד ההגנה האמריקאי אם לא יעבדו הניסויים הקרובים כמתוכנן.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18891-he/IAF.aspx"
        },
        {
            "title": "ה-NMD מתקדם: נבחר מאיץ אזרחי",
            "description": "לפרויקט ה-NMD (הגנה לאומית בפני טילים) ניתנה בשבועות האחרונים דחיפה משמעותית עם פרסום דו\"ח ראמספלד. בין הצעדים האחרונים, בחר משרד ההגנה האמריקאי לאחרונה את המאיץ לטילי היירוט נגד טילים במסגרת הפרויקט.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18894-he/IAF.aspx"
        },
        {
            "title": "הקרב על המו\"פ",
            "description": "משרד ההגנה האמריקאי משקיע 30 מיליארד דולר בשנה בתוכניות מחקר ופיתוח צבאיות, פי שישה מהסכום שמשקיעות בריטניה, צרפת וגרמניה גם יחד. האירופים מנסים לשנות את המצב, אבל מתקשים להתגבר על הגאווה הלאומית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18883-he/IAF.aspx"
        },
        {
            "title": "F-16 X 4000",
            "description": "חברת \"לוקהיד-מארטין\" חגגה לא מזמן  4,000 הזמנות ל-F-16 .",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/494-18895-he/IAF.aspx"
        },
        {
            "title": "מספר התאונות האוויריות יוכפל עד שנת 2020",
            "description": "לא עובר שבוע, מבלי שמטוס נוסעים אזרחי יהיה מעורב בתאונה קשה במקום כלשהו בעולם. סגן נשיא אירבאס: המצב, בשנים הקרובות, רק יחמיר",
            "start_page": null,
            "author": "שרון שדה, לונדון",
            "link": "https://www.iaf.org.il/494-18889-he/IAF.aspx"
        },
        {
            "title": "פרוטאוס",
            "description": "המטוס המוזר שבתמונה יוצר על-ידי חברת \"סקיילד קומפוסיסטמס\". הוא מיועד לטיסה לטווח רחוק ובגובה רב. בסוף יולי ביצע המטוס בהצלחה את טיסתו הראשונה והגיע לגובה של 12,000 רגל.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18885-he/IAF.aspx"
        },
        {
            "title": "מל\"ט מלוע התותח",
            "description": "סטודנטים ממכון מסטצ'וסטס לטכנולוגיה (MIT) פיתחו מל\"ט סיור חדשני, המשוגר מתותח סטנדרטי ומסוגל לספק תמונה בזמן אמת של שדה-הקרב למשך כ-15 דקות. המל\"ט יאתר מטרות קרקעיות וישלח חזרה אל המשגר את קואורדינטות ה-GPS שלהן, שתאפשרנה שיגור מיידי של חימוש מדויק מתקדם אל המטרה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18893-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18896-he/IAF.aspx"
        },
        {
            "title": "ה-V-22 ימריא",
            "description": "מפעל הייצור של ה\"מטוס-מסוק\" (הטילט-רוטור) נבנה בימים אלה, בעלות של 40 מיליון דולר. \"בל\" מצפה להגיע לקצב ייצור של מאה כלי-טיס צבאיים ואזרחיים בשנה. ה-V-22 שבר באופן לא רשמי שיא, כשנשא מטען במשקל 4,550 ק\"ג במהירות של 410 קמ\"ש. זוהי המהירות הגבוהה ביותר אליה הגיע כלי-טיס בעל רוטור אי-פעם, כשהוא נושא מטען בתלייה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18890-he/IAF.aspx"
        },
        {
            "title": "ים של לוויינים",
            "description": "חילות-האוויר, הים והיבשה של ארה\"ב בשיתוף עם נאס\"א, הסוכנות למחקר הגנתי מתקדם, משרד הסיור הלאומי (NRO) ומשרד האנרגיה האמריקאי הקימו לאחרונה את \"איחוד טכנולוגיות החלל\" במטרה להתחיל בניצול מאסיבי של החלל למטרות צבאיות.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18886-he/IAF.aspx"
        },
        {
            "title": "מיליארד דולר עולים בלהבות",
            "description": "רצף של כשלונות בשיגורי טילים ולוויינים פקד את תוכנית החלל האמריקאית. התרסקו: טיטאן IV A/C ודלתא 3. גם הרוסים לא יצאו נקיים: טיל זנית ועליו תריסר לוויינים אבדו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/494-18882-he/IAF.aspx"
        },
        {
            "title": "איך עושים מזבוב פיל",
            "description": "הסיכוי של מטוס נורד לשרוד בקרב-אוויר מול מיג, אם בכלל ניתן לכנות עימות כזה בשם קרב-אוויר, משול לסיכוי של כבשה פיסחת להימלט משיני נמר מורעב. ובכל-זאת, ב-7 ביוני 1967 זה קרה. נורד ישראלי, שחזר ממשימת איתור נפגעים בעיראק, נאלץ להתעמת עם מיג-21 שהוזנק לעברו. הסוף - תאמינו או לא - היה טוב",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/981-16653-he/IAF.aspx"
        },
        {
            "title": "בצל הרי נפוליון",
            "description": "ב-1932 נוסד בחיפה מועדון הדאייה \"הכרמל\", ראשיתה של פעילות אווירית מקומית בארץ-ישראל. את הקמת המועדון יזמו אלכסנדר גליק, מהנדס יהודי שעלה מגרמניה וקפטן ר.י. ייטס, קצין בריטי שהוצב בארץ. השניים בנו ביחד דאון, אספו חניכים יהודים וערבים, בהתאם לדרישת שלטונות המנדט, והחלו להתאמן בדאייה. אלא שכעבור זמן קצר נגוזו התקוות: ייטס, מדריך הדאייה היחידי של המועדון, קיבל פקודה לעזוב את הארץ. המהנדס גליק ריסק את הדאון, ונתגלה כי המזכיר מעל בכספי המועדון. כך הגיע לקיצו מועדון התעופה הראשון בארץ",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/981-16655-he/IAF.aspx"
        },
        {
            "title": "ונעבור לתחזית",
            "description": "",
            "start_page": null,
            "author": "הפקה: רונה תמיר    איור: הילית שפר",
            "link": "https://www.iaf.org.il/981-16669-he/IAF.aspx"
        },
        {
            "title": "עובדיה הררי, משנה למנכ\"ל התעשייה האווירית",
            "description": "",
            "start_page": null,
            "author": "הפקה: רונה תמיר",
            "link": "https://www.iaf.org.il/981-16656-he/IAF.aspx"
        },
        {
            "title": "תא\"ל ישראל, מפקד בסיס תל-נוף",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16657-he/IAF.aspx"
        },
        {
            "title": "תא\"ל יוסי, ראש להק אוויר",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16658-he/IAF.aspx"
        },
        {
            "title": "עוזי רובין, ראש מינהלת \"חומה\" במשרד הביטחון",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16659-he/IAF.aspx"
        },
        {
            "title": "יפתח שפיר, מרכז יפה למחקרים אסטרטגיים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16660-he/IAF.aspx"
        },
        {
            "title": "תא\"ל ד\"ר אלון דומניס, ראש להק ציוד",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16661-he/IAF.aspx"
        },
        {
            "title": "אביב רוזן, דיקן הפקולטה להנדסת אווירונאוטיקה וחלל בטכניון",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16662-he/IAF.aspx"
        },
        {
            "title": "ד\"ר אליאנה תפוחי, חוקרת במרכז הבין-תחומי לניתוח ותחזית טכנולוגית",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16663-he/IAF.aspx"
        },
        {
            "title": "ד\"ר דרורה גושן-מסקין",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16664-he/IAF.aspx"
        },
        {
            "title": "ד\"ר דן רוזן",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16665-he/IAF.aspx"
        },
        {
            "title": "רן גלי, סמנכ\"ל לפיתוח עסקי ב\"אלביט מערכות\"",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/981-16666-he/IAF.aspx"
        },
        {
            "title": "מבצע מייקלברג",
            "description": "באוגוסט 1947 נחת בשדות יבנאל מטוס קומנדו עמוס עולים מעיראק, לאחר שהצליח לחמוק מהעיראקים ומהבריטים ולבצע - כנגד כל הסיכויים - את מבצע ההעפלה האווירי הראשון. זה סיפור על שני טייסים אמריקאים - וסנברג ומייקל - שעל שמם נקרא המבצע, מספר פעילי עלייה משוגעים לדבר, מטוס קומנדו אחד ו-50 יהודים, שעלו לילה אחד על מטוס בבגדד ונחתו בבוקר ליד הכנרת, במולדת חדשה",
            "start_page": null,
            "author": "הילה שרון ודרור גלוברמן",
            "link": "https://www.iaf.org.il/981-16667-he/IAF.aspx"
        },
        {
            "title": "FLIGHT UNLIMITED 2",
            "description": "",
            "start_page": null,
            "author": "סגן ארנון, טייס סייפן",
            "link": "https://www.iaf.org.il/983-16672-he/IAF.aspx"
        },
        {
            "title": "UNREAL",
            "description": "אתם הניצולים היחידים מהתרסקות חללית אסירים על כוכב נטוש. הכלל פשוט - תהרגו כל מה שזז על הכוכב, או שהוא יאכל אותכם",
            "start_page": null,
            "author": "סגן אסף, טייס סייפן",
            "link": "https://www.iaf.org.il/983-16670-he/IAF.aspx"
        },
        {
            "title": "סימולטור חיל-האוויר הישראלי",
            "description": "בסימולטור חיל-האוויר הישראלי של ג'יינס אתם יכולים להוביל רביעיית ברקים לתקיפה בעומק סוריה, או להפציץ את תל-אביב במיג-25",
            "start_page": null,
            "author": "סרן יוני, טייס F-15I",
            "link": "https://www.iaf.org.il/983-16671-he/IAF.aspx"
        },
        {
            "title": "ימ\"מ 2",
            "description": "משחק אסטרטגיה חדש, הנותן לך שתי אפשרויות: או לנהל את הימ\"מ של משטרת לוס-אנג'לס, או להנהיג ארגון טרור רצחני",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/983-16673-he/IAF.aspx"
        }
    ]
}