{
    "metadata": {
        "issue_number": "225",
        "publisher": "חיל האויר",
        "title": "גליון 124, דצמבר 1998",
        "new_issue_number": "124",
        "issue_link": "www.iaf.org.il/495-he/IAF.aspx",
        "year": "1998",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/3763.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "המטרות ב\"שועל המדבר\" נבחרו בקפידה ובתוכן נפגעו הנקודות הרגישות ביותר",
            "description": "תוך שנה תהיה למערכת החץ יכולת מבצעית ראשונית. אם יזוהה בלבנון מקור אש מתוך אחד הכפרים - נשיב אש לעברו. עיסקת הרכש החדשה תיחתם במרס 99'. הצלחתה של שרי, הבוגרת המסיימת את קורס-הטיס, היא סימן טוב ומעודד",
            "start_page": null,
            "author": "יקיר אלקריב ונועם אופיר     צילום:רובי קסטרו",
            "link": "https://www.iaf.org.il/498-18897-he/IAF.aspx"
        },
        {
            "title": "%70 עירונים, %13 קיבוצניקים, %11 חובשי כיפות סרוגות",
            "description": "מחזור חדש של אנשי צוות-אוויר סיים בימים אלה את קורס-הטיס. רובם עירונים, מאיזור המרכז והשרון, ממשפחות בנות שלושה ילדים. לראשונה מסיימת אשה את הקורס, כנווטת קרב",
            "start_page": null,
            "author": "ליעד ברקת       צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/498-18898-he/IAF.aspx"
        },
        {
            "title": "\"מהקשר היה ברור שיש ירי כבד\"",
            "description": "מסוק קוברה באוויר, מסייע לכוחות הקרקעיים בירי על המחבלים. מסוק אנפה על הקרקע, ולוחמי 669 מכניסים לתוכו את הפצועים. מסוק קוברה שני מחפה על שניהם. במקביל, עשרות מחבלים יורים על כל מוצבי צה\"ל בגיזרה - זו היתה תמונת המצב באיזור מוצב דלעת, בגיזרה המזרחית בלבנון, בצהרי יום שני ה-23 בנובמבר. מלחמה.",
            "start_page": null,
            "author": "ליאור שליין      צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/498-18903-he/IAF.aspx"
        },
        {
            "title": "סוללות הפטריוט נפרסו עם תחילת המתקפה",
            "description": "ב-16 בדצמבר, שעות ספורות אחרי תחילת המתקפה האמריקאית על עיראק, ניתנה במקביל הפקודה לסוללות הפטריוט לפרוס באתרים בגוש דן ובחיפה, וליחידת החץ להפעיל את מכ\"ם ה\"אורן ירוק\", לגילוי טילים בליסטיים.",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/498-18901-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר יצייד את היסעורים בקופסה שחורה",
            "description": "כמעט שנתיים לאחר האסון, מצוי מערך היסעור בתהליך השבחת אמצעי הלחימה והבטיחות, המגובה בהגדלת שעות האימון ובהשקעות בתשתית ההחלטה לרכוש סימולאטור שיוצב תוך כמה שנים באחד מבסיסי חיל-האוויר, מקפיצה את היסעורים צעד קדימה",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/498-18900-he/IAF.aspx"
        },
        {
            "title": "מעתה, ניתן להתכונן לקורס-הטיס גם באינטרנט",
            "description": "חדשות טובות למי שצפוי להתחיל בקרוב את קורס-הטיס. מעתה, ניתן להתכונן לקורס לא רק באמצעות ריצה על הגבעות, אלא גם באמצעות גלישה באינטרנט. בית-הספר לטיסה החל לפרסם בימים אלה באתר הרשמי של חיל-האוויר חומר לימוד לטיסות המיון במטוס הפייפר.",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/498-18902-he/IAF.aspx"
        },
        {
            "title": "קרואטיה מציעה: אימונים משותפים עם חיל-האוויר הישראלי",
            "description": "במסגרת ביקור בישראל שנערך בנובמבר, נפגשו סגן שר ההגנה ללוגיסטיקה, הרמטכ\"ל ומפקד חיל-האוויר של קרואטיה עם מפקד חיל-האוויר, האלוף איתן בן-אליהו.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/498-18904-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר היווני ביקר בישראל",
            "description": "בתחילת חודש דצמבר ביקר בישראל מפקד חיל-האוויר של יוון, לוטננט-גנרל ג'ורג' אנטונטסיס, כאורחו של מפקד חיל-האוויר, האלוף איתן בן-אליהו. במהלך הביקור סייר מפקד חיל-האוויר היווני בבסיסי חיל-האוויר וביקר בתעשיות הביטחוניות.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/498-18905-he/IAF.aspx"
        },
        {
            "title": "\"אני מתגעגע לטיסה\"",
            "description": "האסטרונאוט הישראלי, אל\"מ אילן רמון, סיים לאחרונה את השלב המקדים באימוניו לקראת טיסתן לחלל. \"הדרך עוד ארוכה\", אומר אל\"מ רמון, הממתין במרכז החלל ע\"ש ג'ונסון ביוסטון לקביעת תאריך טיסתו ההיסטורית לחלל. בינתיים הוא משתתף, יחד עם סא\"ל יצחק מאיו, המשמש כגיבוי, בקורס לאסטרונאוטים ועוקב אחר הכנת הניסוי לבדיקת חלקיקים באטמוספירה, שאותו יתפעל רמון מהחלל",
            "start_page": null,
            "author": "נועם קרן    צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/498-18906-he/IAF.aspx"
        },
        {
            "title": "ערב עמותת חיל-האוויר",
            "description": "בסוף חודש נובמבר נערך בהיכל התרבות בתל-אביב הערב השנתי של עמותת חיל-האוויר.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/498-18907-he/IAF.aspx"
        },
        {
            "title": "תחרות עבודות וחיבורים בנושא חיל-האוויר",
            "description": "עמותת ידידי חיל-האוויר הכריזה על תחרות נושאת פרסים לעבודות תלמידים בנושאים הקשורים לחיל-האוויר ולמורשתו.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/498-18908-he/IAF.aspx"
        },
        {
            "title": "ביקור הנספחים",
            "description": "\"מה הדבר החשוב ביותר שלמדתי היום?\", מחייך קולונל לוץ פרוסה, הנספח הצבאי של גרמניה בישראל. \"לא לשאול שאלות שאני לא הייתי עונה עליהן\". קולונל פרוסה ועמיתיו, הקולונל דה-גראוו, הנספח הצבאי של הולנד, ומפקד הכנף וויטהאוס, הנספח האווירי הבריטי, עשו בתחילת חודש דצמבר את הדרך לבסיס חיל-האוויר בדרום הארץ, למה שהוגדר כ\"ביקור עבודה\".",
            "start_page": null,
            "author": "הילה שרון",
            "link": "https://www.iaf.org.il/498-18909-he/IAF.aspx"
        },
        {
            "title": "את חדר האח\"מים תרם מלך מרוקו",
            "description": "במבנה בעל כיפה מוזהבת שוכן הטרמינל של שדה התעופה דהנייה.   למי מותר להגיע אליו, מי יכול לטוס ממנו ואליו ואיך נראה חדר האח\"מים",
            "start_page": null,
            "author": "קובי מרינקו              צילום: גדי קבלו \"מעריב\"",
            "link": "https://www.iaf.org.il/498-18910-he/IAF.aspx"
        },
        {
            "title": "בקרוב יוקם מסלול מיוחד לסטודנטים בוגרי הנדסה וחלל",
            "description": "בשנה הקרובה צפוי מחסור בעתודאים במקצועות ההנדסה בחיל-האוויר. מספר העתודאים - מהנדסי המכונות והאווירונאוטיקה - יהיה נמוך מאשר בשנה הקודמת.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/498-18912-he/IAF.aspx"
        },
        {
            "title": "נחיתת אונס לילית ראשונה למסוק קוברה",
            "description": "בליל ה-24 לנובמבר ביצעו טייסי מסוק קוברה נחיתת אונס, לאחר שמנוע המסוק כבה באופן פתאומי. זו היתה נחיתת אונס ראשונה של מסוק מסוג קוברה בתנאי לילה, דבר שהפך את הנחיתה למסוכנת ומסובכת ביותר. תוך דקה וחצי, הצליחו הטייסים לנחות במטע שזיהו באיזור, והמקרה הסתיים בפגיעות קלות יחסית.",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/498-18913-he/IAF.aspx"
        },
        {
            "title": "לא נשארים מאחור",
            "description": "בשנים האחרונות מבצעים מטוסי קרב דו-מושביים את רוב הגיחות המורכבות של חיל-האוויר. במושב הקדמי יושב הטייס ובאחורי - הנווט, שמפעיל את המערכות המתוחכמות. מה השתנה במעמדו ובתפקידו של הנווט ומהן התכונות הנדרשות ממנו - באוויר ועל הקרקע. סא\"ל גיא, מפקד טייסת פאנטומים: \"יש פה שילוב מעניין בין שני אנשים, שאחד יותר דומיננטי בהצלחה והשני יותר דומיננטי בהחלטה. השילוב הזה גם יכול ליצור מתחים\"",
            "start_page": null,
            "author": "רונה תמיר     איור: הילית שפר",
            "link": "https://www.iaf.org.il/499-20257-he/IAF.aspx"
        },
        {
            "title": "בחזרה לצפרא",
            "description": "25 שנים אחרי ההפגזה המצרית, שפגעה ביחידת הבקרה הדרומית ביותר של חיל-האוויר, חזרו יוצאי היחידה להר צפרא שבסיני, שבו מוקמה בעבר היחידה. למרות שלא הורשו לעלות אל ההר, ערכו בסמוך טקס זיכרון לחללי היחידה. ארבע ממשפחות חמשת ההרוגים השתתפו בטקס וסימלו בנוכחותם את הדבק החזק שמחבר את יוצאי צפרא מאז אותה מלחמה",
            "start_page": null,
            "author": "רונה תמיר    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/499-20259-he/IAF.aspx"
        },
        {
            "title": "בין טי-שירט לג'י-סוט",
            "description": "לכל אחד מהם סיפור שונה לגמרי, אבל לכולם דבר אחד משותף: אחרי כמה שנים באזרחות החליטו לחזור לחיל-האוויר. מה הניע אותם לעשות את הדרך בחזרה, והאם הם מתחרטים או דווקא שלמים עם המהלך. שמונה אנשי צוות-אוויר חושפים את הלבטים, השיקולים והמסקנות",
            "start_page": null,
            "author": "דרור גלוברמן ומיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/499-20260-he/IAF.aspx"
        },
        {
            "title": "בלב העניינים",
            "description": "\"הטיסה היתה חלק מהחיים שלי במשך 28 שנים\", אומר אל\"מ (מיל') מיקי לב, שפרש לאחרונה מטיסה. במלחמת יום הכיפורים נהרג אחיו הבכור, רפי, שהיה טייס קרב. במלחמת לבנון נפגע מטוסו של מיקי והוא נפל בשבי הלבנוני. פחות מיממה חלפה עד שהוחזר לישראל וכעבור זמן קצר גם חזר לטוס. הוא השתתף בתקיפת הכור בעיראק, בתקיפת מיפקדות המחבלים בתוניס והיה מפקד טייסת כפירים ו-F-15I \"עשיתי את זה כל-כך הרבה פעמים, עד שכבר לא ברור אם אני הוא המשך של המטוס, או שהמטוס הוא ההמשך שלי\"",
            "start_page": null,
            "author": "רונה תמיר      צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/499-20261-he/IAF.aspx"
        },
        {
            "title": "דם כחול",
            "description": "עשרה בנים של טייסים יש היום בטייסת \"הנגב\", טייסת F-16. חלקם סדירים, חלקם מילואימניקים. איך הם מתמודדים עם הצל של אבא, מה הם חושבים על המרכיב הגנטי ומה לדעתם יקרה אם גם הבן שלהם ירצה להיות טייס",
            "start_page": null,
            "author": "ליעד ברקת    צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/499-20262-he/IAF.aspx"
        },
        {
            "title": "איש הצפע",
            "description": "צביקה קלרון, ותיק טייסי מסוקי הקרב, פרש לאחרונה מטיסה. אחרי 30 שנה באוויר, שהחלו במסוקי הבל-205 והסתיימו במסוקי קוברה, הוא יכול לספר על הפעם שהתנדב לצאת לחילוץ חסר-סיכוי תחת אש בלילה חשוך, או על הפעם שבחר בהחלטה הקשה לא לצאת לחלץ כוח שנתקע בסיני בקור מקפיא, או על הפעם שטס 12 שעות ברציפות, או אולי על מלחמת יום הכיפורים, שבטייסת שלו הוא היחיד שהשתתף בה, עוד לפני שנולדו רוב הטייסים הסדירים. אבל הכי חשוב לו, שיידעו שהוא לא פרש בגלל שרמת הטיסה שלו נפגעה. \"לטוס בקוברה זה כמו לרכב על אופניים\", הוא מצהיר. \"אתה לומד פעם אחת ואתה יודע את זה כל החיים\"",
            "start_page": null,
            "author": "ליעד ברקת      צילום:שאול שורץ",
            "link": "https://www.iaf.org.il/499-20263-he/IAF.aspx"
        },
        {
            "title": "עוף גוזל",
            "description": "איך מטיסים ג'ירפה, סוסים, דולפינים או ציפורי פלמינגו? בדרך כלל בטיסת מטען, אבל גם בטיסות הנוסעים הרגילות. נציגי \"אל-על\", המכס והשירותים הווטרינריים מתארים את הסוגיה הסבוכה. \"חוץ מהחבר'ה מפארק היורה, הטסנו כמעט כל בעל-חיים שאפשר להעלות על הדעת\", אומר ראש ענף יבוא המטען ב\"אל-על\". \"קרנפים, קופים, איגואנות, תנינים. אם בעל-החיים בריא, נכנס למטוס ומאושר להטסה על-פי החוק - נטיס אותו\"",
            "start_page": null,
            "author": "הילה שרון",
            "link": "https://www.iaf.org.il/499-20264-he/IAF.aspx"
        },
        {
            "title": "עמוק בתוך ההר",
            "description": "עמוק בתוך הר שאיין שבהרי קולורדו, טמון מרכז השליטה - הבור - של צבא ארה\"ב. מיתחם מוגן ומתוחכם, ששמו המקובל הוא \"פיקוד החלל\". באמצעות טכנולוגיות משוכללות, רובן סודיות, צופים אנשי פיקוד החלל במתרחש בעולם, 24 שעות ביממה, 365 ימים בשנה. הם עושים זאת באמצעות מעקב אחר לוויינים בחלל, דרך אלף מצלמות הווידיאו שממוקמות ברחבי הבסיס וקולטות כל תזוזה ועד לניתוח מסלולי טיסה של מטוסי נוסעים תמימים. משם, חצי קילומטר בעומק ההר, תצא ההתראה על איום גרעיני הנשקף לארה\"ב ותועבר בשרשרת הפיקוד אל נשיא ארה\"ב. כתב בטאון חיל-האוויר ביקר בפיקוד החלל וצפה בהדגמה מיוחדת של חדר הבקרה הראשי וחדר המלחמה",
            "start_page": null,
            "author": "נועם קרן, קולורדו",
            "link": "https://www.iaf.org.il/499-20265-he/IAF.aspx"
        },
        {
            "title": "דברים שרואים משם רואים גם מכאן",
            "description": "בשדה הקרב המודרני, בו פועלים במקביל מטוסים, מסוקים וכוחות חי\"ר, הקשר ביניהם הוא המפתח לנצחון. מערכות התקשורת הדיגיטליות מאפשרות לכל טייס \"לראות\" את מה שרואים שאר הלוחמים וגם \"לספר\" להם איך נראה הקרב מהזווית שלו. במלחמת המפרץ הצליחו המערכות הללו למנוע לחלוטין מקרים של אש ידידותית בקרבות אוויר. הפעלה יעילה של השיטה במלחמה ביוגוסלביה, היתה יכולה למנוע את הפלת ה-F-16  מעל בוסניה. מצד אחד לדבר. מצד שני להקשיב",
            "start_page": null,
            "author": "נועם אופיר ודרור גלוברמן",
            "link": "https://www.iaf.org.il/499-20266-he/IAF.aspx"
        },
        {
            "title": "2004 אודיסיאה בחלל",
            "description": "\"הפרויקט השאפתני ביותר של המין האנושי\" הוא אחד מכינוייה של תחנת החלל הבינלאומית (תח\"ב) שבנייתה החלה בחודש שעבר. המטרה: הצבת תחנה קבועה בחלל, שתהיה בסיס למחקרים מדעיים ולפיתוח טכנולוגיות חדשות. המבצעים: ארה\"ב, רוסיה, 14 מדינות אירופאיות, יפאן, קנדה וברזיל. המחיר: יותר מ-60 מיליארד דולר. תאריך משוער לסיום: 2004",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/499-20267-he/IAF.aspx"
        },
        {
            "title": "ד\"ר סטריינג'לאב האמיתי",
            "description": "מלחמת-העולם השלישית לא פרצה - למרות הגנרל קרטיס לה-מיי, אך גם בגללו. האיש החזק ביותר בהיסטוריה של חיל-האוויר האמריקאי והגנרל השנוי ביותר במחלוקת, היה ההשראה לדמותו של הקצין המטורף בסרט הקלאסי \"ד\"ר סטריינג'לאב\". לה-מיי היה האיש שתיכנן איך להשמיד את העולם, לא בחל בהרס ערים שלמות, על אוכלוסייתן, הסתיר את תוכניות הגרעין מנשיא ארה\"ב, ריכז תחת פיקודו כוח צבאי אדיר וקטלני ורשם תחת שמו את המשפט: \"ידענו שאנחנו הולכים להרוג הרבה נשים וילדים. זה היה חייב להתבצע\"",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/499-20268-he/IAF.aspx"
        },
        {
            "title": "אלינור רוזוולט שאלה: שחורים באמת יכולים לטוס?",
            "description": "רק ערב מלחמת-העולם השנייה איפשר חיל-האוויר האמריקאי למועמדים שחורים להתנדב לקורס-הטיס. קומץ הטייסים השחורים, שהצליחו לסיים את קורס-הטיס ההיסטורי, נלחמו כאריות מול מטוסי הלופטוואפה וצברו הצלחות מרשימות - אך המלחמה האמיתית שלהם היתה בחזית דעת-הקהל השמרנית של אמריקה, מול הדעות הקדומות והאפליה המכוונת",
            "start_page": null,
            "author": "נדב נוקד",
            "link": "https://www.iaf.org.il/499-20270-he/IAF.aspx"
        },
        {
            "title": "רכישות ממזרח וממערב",
            "description": "איחוד האמירויות ירכוש נשק בשמונה מיליארד דולר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/500-18946-he/IAF.aspx"
        },
        {
            "title": "נבחרת החלומות של מטוסי הקרב",
            "description": "מייקל וויליאמס, מומחה לאינטגרציה של מערכות אוויוניות ב\"לוקהיד-מארטין\": אם השאלה היא האם ה-F-22 הוא \"אובר-קיל\" או מערכת יותר טובה ממה שצריך, אז התשובה היא כן. קרב בין ה-F-22 ובין כל מטוס שקיים היום או שייוצר בעתיד הקרוב - לא יהיה קרב הוגן",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/500-18942-he/IAF.aspx"
        },
        {
            "title": "נושאת מטוסים רוסית להודו",
            "description": "בחודשים האחרונים מתנהל בין רוסיה והודו משא-ומתן על אפשרות רכישת נושאת המטוסים הרוסית \"אדמירל גורשקוב\" על-ידי הודו.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/500-18943-he/IAF.aspx"
        },
        {
            "title": "מטוסי תובלה אמריקאיים יוכלו \"להריח\" עקבות של ניסויים גרעיניים",
            "description": "חיל-האוויר האמריקאי מתכוון להוציא משירות את אחרון המטוסים שלו המסוגל \"להריח\" עקבות של פיצוצים גרעיניים, כתוצאה מניסוי או תקלה. התחליף הצפוי יהיה מערכת חישה, שתוכל להיות מוטסת על-ידי כל מטוס תובלה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/500-18944-he/IAF.aspx"
        },
        {
            "title": "מסוקים אמריקאיים נפגעו מלייזר בבוסניה",
            "description": "מסוקים של צבא ארה\"ב המוצבים בבוסניה, כדי לפקח על הפסקת-האש באיזור ונפגעו במהלך פעילות מבצעית מקרני לייזר, שנורו לעברם מהקרקע.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/500-18945-he/IAF.aspx"
        },
        {
            "title": "לא נלמדו לקחים ממבצע \"סופה במדבר\"",
            "description": "מבצע \"שועל המדבר\" כמעט ולא הביא עמו חידושים צבאיים. טילי השיוט טומאהוק, נשק הפלא של המבצע ב-91', הפכו לנשק העיקרי. סוף סוף - טבילת-אש ראשונה ל-B-1B ה-F-14 התגלה גם כמטוס תקיפה מצוין. החידוש היחיד - שימוש בפצצות גלישה - JSOW",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/500-18941-he/IAF.aspx"
        },
        {
            "title": "ג'ון גלן: חי את היום",
            "description": "הנשיא ג'ון קנדי חשש לאבד את הגיבור הלאומי - ולכן קירקע אותו. למעשה, חזרתו של גלן לחלל נאסרה בפקודת הנשיא. ג'ון גלן פתח קריירה שנייה והיה לסנטור במשך 23 שנים. בחודש שעבר, בגיל 77, שב אל החלל כ\"מבחנה אנושית\" - נושא למחקר חללי בתופעות ההזדקנות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/500-18947-he/IAF.aspx"
        },
        {
            "title": "חלל עמוק 1",
            "description": "לא, זו לא שמה של סידרת מדע בידיוני חדשה, אלא של חללית המחקר הראשונה בתוכנית האלף החדשה New Millennium של נאס\"א. \"חלל עמוק-1\" שוגרה בהצלחה על טיל דלתא-2 ב-24 לאוקטובר השנה.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/500-18949-he/IAF.aspx"
        },
        {
            "title": "מנוע חדש יאפשר טיסות מסחריות בחלל",
            "description": "מדעני מרכז מרשל לטיסות חלל של סוכנות החלל האמריקאית, נאס\"א, סיימו לאחרונה סידרת מיבדקים למנוע רקטי מסוג חדש, שיוזיל משמעותית את מחיר הטיסה לחלל. המנוע הרקטי החדש, שקרוי \"מנוע נושם אוויר\", עתיד לנצל את החמצן שבאוויר לשריפת דלק ובכך לחסוך בצורך לשלב מכלי חמצן בגוף רכב השיגור.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/500-18950-he/IAF.aspx"
        },
        {
            "title": "JSF",
            "description": "ה-JSF)JOINT STRIKE FIGHTER) נמצא עדיין רק על הנייר ושני אבות-הטיפוס, X-35 של \"לוקהיד\" ו-X-32 של \"בואינג\", נמצאים בשלבי בנייה בלבד. בעתיד, מיועד ה-JSF להחליף את מטוסי ה-F-16 ו-F-18 של חיל-האוויר וחיל-הים האמריקאיים.",
            "start_page": null,
            "author": "הכותב הוא סרן דובי, טייס F-16",
            "link": "https://www.iaf.org.il/987-16674-he/IAF.aspx"
        },
        {
            "title": "TEAM APACHE",
            "description": "לאחר תקופה ארוכה בה שלטו בשוק סימולאטורים של מטוסי קרב, החלה לאחרונה פריחה של סימולאטורים של מסוקי קרב ובראשם האפאצ'י. ל\"לונגבאו 2\", ששלט בשוק עד לאחרונה, נוסף מתחרה חדש: \"סיירת אפאצ'י\", של חברת \"סימס\", המיובא על-ידי הד-ארצי מולטימדיה.",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/987-16675-he/IAF.aspx"
        },
        {
            "title": "משחקי מלחמה",
            "description": "רבים מאיתנו זוכרים את הסרט \"משחקי מלחמה\", שמתאר כיצד מחשב שמשתגע כמעט ומוחק את העולם במלחמה גרעינית. השאלה איך לא חשבו לעשות מהתסריט הזה משחק מחשב עוד קודם, היא שאלה טובה. מתח (האם כוחות הטוב או האופל ינצחו?) ופחד (המוזיקה הדרמטית), הם תמיד רכיבים מצוינים למתכון של משחק אסטרטגיה.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/987-16676-he/IAF.aspx"
        }
    ]
}