{
    "metadata": {
        "issue_number": "226",
        "publisher": "חיל האויר",
        "title": "גליון 125, פברואר 1999",
        "new_issue_number": "125",
        "issue_link": "www.iaf.org.il/51-he/IAF.aspx",
        "year": "1999",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/3765.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "RAINBOW SIX",
            "description": "",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/991-20534-he/IAF.aspx"
        },
        {
            "title": "JANES WW-II FIGHTERS MICROSOFT WW-II FIGHTERS",
            "description": "",
            "start_page": null,
            "author": "סגן ארנון, נווט \"רעם\"",
            "link": "https://www.iaf.org.il/991-20535-he/IAF.aspx"
        },
        {
            "title": "40 קמ\"ש מתחת למים",
            "description": "צוללת התקיפה הגרעינית האמריקאית \"מיאמי\" ביקרה בישראל בסוף חודש ינואר. צוות הבטאון, שהגיע לסיור בצוללת ארבע שעות אחרי כניסתה לנמל חיפה, זכה לראותה עוזבת וקיבל שיעור חי על אחת ממערכות הנשק בעלות לוח-הזמנים העמוס והבלתי צפוי ביותר בעולם",
            "start_page": null,
            "author": "נועם קרן | צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/244-18468-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר בוחן את החלפת כל מטוסי התובלה הבינוניים",
            "description": "בימים אלה נבחנת בחיל-האוויר האפשרות להחליף את כל מטוסי מערך התובלה הבינונית.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/244-18478-he/IAF.aspx"
        },
        {
            "title": "ראש מטה חיל-האוויר ביקר בטייסת ה-F-16 הירדנית",
            "description": "תא\"ל אבנר נווה, ראש מטה חיל-האוויר, ערך בתחילת חודש פברואר ביקור רשמי ראשון בירדן.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/244-18483-he/IAF.aspx"
        },
        {
            "title": "תקיפה מבצעית ראשונה למטוסי הרעם",
            "description": "ב-11 בינואר יצאו זוג מטוסי רעם (F-15I) מטייסת \"הפטישים\" לתקיפה באיזור סוג'וד הנטושה. זו היתה התקיפה המבצעית הראשונה של הטייסת, שהוקמה לפני שנה. את המטוס המוביל הטיס רס\"ן חגי, שהיה סגן מפקד הטייסת.",
            "start_page": null,
            "author": "נועם קרן      צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/244-18465-he/IAF.aspx"
        },
        {
            "title": "מסוקי בלק-הוק יוכלו לתדלק באוויר",
            "description": "תהליך השבחה מקיף למסוקי הבלק-הוק החל לפני כחודש ביחידת האחזקה האווירית של חיל-האוויר. במסגרתו תותקן במסוקי הבלק-הוק החדשים מערכת תידלוק אווירי, מינשאים למכלי דלק נתיקים ועוד.",
            "start_page": null,
            "author": "ליאור שליין ונועם אופיר",
            "link": "https://www.iaf.org.il/244-18466-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר הקים \"צוות חלל\"",
            "description": "חיל-האוויר הקים לאחרונה \"צוות חלל\", שתפקידו לבחון דרכים עתידיות לניצול החלל. הצוות ימליץ על אמצעים לווייניים, שיתאימו לדרישות המבצעיות של חיל-האוויר, לצורך יישומם בעתיד.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/244-18467-he/IAF.aspx"
        },
        {
            "title": "טילי פטריוט והוק שוגרו בניסוי של מערך הנ\"מ",
            "description": "לאחרונה נערך בחיל-האוויר תרגיל ראשון מסוגו, שנועד לבחון את היערכות החיל להגנת שמי המדינה. זו היתה הפעם הראשונה בה שוגרו טילי \"פטריוט\" ו\"הוק\" במתאר מבצעי מלא מאז מלחמת המפרץ.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/244-18473-he/IAF.aspx"
        },
        {
            "title": "בית-ספר לחילוץ, למילוט ולפינוי בהיטס יוקם בקרוב ביחידה 669",
            "description": "בית-ספר לחילוץ, למילוט ולפינוי בהיטס יוקם בקרוב ביחידת החילוץ והפינוי בהיטס של חיל-האוויר (669).",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/244-18474-he/IAF.aspx"
        },
        {
            "title": "החזון: שיתוף פעולה עם ירדן, מצרים ותורכיה בנושא מניעת התנגשויות עם ציפורים",
            "description": "סמינר בינלאומי בנושא בטיחות בטיסה וציפורים ייערך בארץ בשבוע האחרון של חודש אפריל",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/244-18484-he/IAF.aspx"
        },
        {
            "title": "29 נספחים צבאיים בבסיס אחד",
            "description": "ב-21 בינואר נערך \"פורום אוויר\" השני, בבסיס חיל-האוויר במרכז הארץ. 29 נספחים צבאיים ממדינות שונות נכחו באירוע, שבמרכזו עמדה סקירה כללית על חיל-האוויר",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/244-18470-he/IAF.aspx"
        },
        {
            "title": "מורשת קרב - במיצג ממוחשב",
            "description": "מרכז ממוחשב למורשת חיל-האוויר מוקם בימים אלה בכל הטייסות ובמטה חיל-האוויר.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/244-18479-he/IAF.aspx"
        },
        {
            "title": "הסוף לתלונות?",
            "description": "\"חוזה\" מיוחד במינו נחתם לפני כחודש בבסיס חיל-האוויר בתל-נוף בין מפקד הבסיס, תא\"ל ישראל, לבין חיילי הבסיס.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/244-18475-he/IAF.aspx"
        },
        {
            "title": "מטוסי הצוות האירובאטי האיטלקי ייבחנו כמטוסי הדרכה לחיל-האוויר",
            "description": "בחודשים הקרובים יגיעו לארץ שני מטוסי MB-339 של הצוות האירובאטי של חיל-האוויר האיטלקי, כדי להדגים לחיל-האוויר את יכולות המטוס. בזמן שהיית המטוסים בארץ, יבצעו בהם טייסי חיל-האוויר כעשר גיחות.",
            "start_page": null,
            "author": "ליאור שליין       צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/244-18485-he/IAF.aspx"
        },
        {
            "title": "עשרות מערכות צ'פארל משופרות נקלטו במערך הנ\"מ",
            "description": "בראשית ינואר הגיעו לארץ עשרות מערכות צ'פארל משופרות מעודפי הצבא האמריקאי, שיצאו משירות. המערכות, גירסת בלוק 6, מצוידות בשיפורים רבים ומשמעותיים. מערכת הצ'פארל כוללת נגמ\"ש, הנושא על גבו את התחנה ועליה צריח.",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/244-18471-he/IAF.aspx"
        },
        {
            "title": "\"ממריאה כמו רקטה, מתנהגת כמו חללית, נוחתת כמו מטוס\"",
            "description": "אל\"מ אילן רמון שוהה מזה שישה חודשים במרכז החלל האמריקאי ביוסטון, לקראת טיסתו הצפויה לחלל. החל מגיליון זה, נפרסם בכל בטאון פרקים מיומנו של אל\"מ רמון, האסטרונאוט הישראלי הראשון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/244-18480-he/IAF.aspx"
        },
        {
            "title": "דרך המלך",
            "description": "שנים רבות ניהל המלך חוסיין קשרים הדוקים וחסויים עם ראשי מדינת ישראל. במהלכן ביקר פעמים רבות בישראל, תחת מעטה כבד של חשאיות. במשך שש שנים, במחצית הראשונה של שנות  ה-70, נשא סא\"ל (מיל') יובל את התואר הבלתי רשמי \"הטייס הישראלי של המלך חוסיין\". באותן שנים היה הטייס היחיד, שהטיס את המלך הירדני לפגישותיו החשאיות עם אישים ישראלים. יובל היה אז מפקד טייסת יסעורים, אך גם כאשר סיים את תפקידו ויצא ללימודים, היה מוזנק מדי פעם לטייסת, כדי להטיס את המלך. \"תמיד קיבלנו את המלך בדום מתוח\", אומר יובל, בעל עיטור המופת, כיום קברניט ב\"אל-על\". \"הוא נהג לשבת בתא האחורי של המסוק, ורק בטיסה אחת, מעל ירושלים, נכנס לקוקפיט\". מותו של המלך חוסיין, מעיד יובל, מילא אותו עצב עמוק. \"חוסיין היה מלך נערץ וטייס מצוין, אבל יותר מכל הוא היה בן-אדם\"",
            "start_page": null,
            "author": "יולי חרומצ'נקו",
            "link": "https://www.iaf.org.il/246-20509-he/IAF.aspx"
        },
        {
            "title": "מוסקיטו במצולות",
            "description": "לפני למעלה מ-45 שנים אבדו בים שני מטוסי מוסקיטו, בזה אחר זה. לאחרונה נמצאו שרידיו של אחד המטוסים, יחד עם חפצים אישיים של שני אנשי הצוות - אליעזר רייזנר ויהודה כץ ז\"ל. מאיר ברעם, ראש צוות החיפושים של יחידת אית\"ן, יחידת איתור הנעדרים של חיל-האוויר, עוסק בתעלומת המוסקיטו כבר 15 שנים. בעקשנות ובעקביות ליקט ברעם פרט אחרי פרט, עד שהגיע למקום המדויק בו נמצא המטוס. \"אני חש כלפי שני אנשי הצוות הללו חוב מוסרי\", הוא אומר. גם הוגו מרום, אז מפקד טייסת המוסקיטו, חש כמוהו. \"הכי חשוב הוא שחיל-האוויר לא מוותר\", הוא אומר. \"זה לקח 45 שנים, אבל מהרגע הראשון האמנתי שהמטוס יימצא\"",
            "start_page": null,
            "author": "ליעד ברקת | צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/246-20512-he/IAF.aspx"
        },
        {
            "title": "30 באוויר",
            "description": "לפני שנה, אחרי 30 שנות טיסה, נפצע אל\"מ דדי רוזנטל בתאונת צניחה, שאחריה קורקע והפסיק לטוס במטוסי קרב. מגיל 15 הוא באוויר וברקורד שלו טיסה על עשרות סוגי מטוסים - בארץ ובעולם. בין היתר, הוא הטייס הרשמי של הספיט השחור, מטוס הדגל של מוזיאון חיל-האוויר. בתור אחד שבילה שבוע בכלא בגלל טיסה פרועה מעל קיבוצו, הוא לא מתלהב מסגנון הטיסה העכשווי, המרובע והבטיחותי. \"אותנו אימנו להיות דוברמנים\", הוא אומר בסגנונו הייחודי",
            "start_page": null,
            "author": "מיכל פלד-פליישר",
            "link": "https://www.iaf.org.il/246-20517-he/IAF.aspx"
        },
        {
            "title": "טייס מלידה",
            "description": "\"אני לא מכיר עוד הרבה מקצועות שמאפשרים לטעום את אוויר הפסגות הזה\", מסכם סא\"ל (מיל') יורם פלד את שנותיו כטייס קרב. הקריירה שלו בחיל-האוויר החלה ברגל שמאל, לאחר שהודח מקורס-טיס. כדרכו, התעקש, חזר לקורס, הפך לטייס קרב ואף נמנה על ראשוני טייסי ה-F-15. אף פעם לא הסתיר את מה שהוא חושב, אף פעם לא היה \"יס מן\", אף פעם לא התפשר - גם אם נאלץ לשלם על כך מחיר אישי. טיפוס לא שיגרתי, וכן, הוא הבן של בני פלד",
            "start_page": null,
            "author": "הילה שרון     צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/246-20522-he/IAF.aspx"
        },
        {
            "title": "האי שאפשר",
            "description": "כמעט שלושים שנה מסתובבות בין משרדי הממשלה תכניות להעביר את שדה דב אל הים וכולם מסכימים שהרעיון מצוין. בעולם הגדול נבנו מאז עשרות שדות-תעופה על שטחים שיובשו מהים. לפי התכנית האחרונה, המכרז לתחילת העבודה היה צריך לצאת כבר השנה, אבל המצב הפוליטי אינו מאפשר החלטה על פרויקט שעלותו מוערכת במיליארדי דולרים. תושבי רמת-אביב והממתינים בנתב\"ג-2000 יחכו עוד כמה שנים",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/246-20518-he/IAF.aspx"
        },
        {
            "title": "השלב הבא: פצצות מבריקות",
            "description": "במלחמת-העולם השנייה העיקרון היה \"מטרה אחת - הרבה פצצות\". במלחמת המפרץ הוא השתנה ל\"מטרה אחת - פצצה אחת\". במלחמה הבאה יהיה העיקרון \"מטרות רבות - פצצה אחת\". מערכת הנשק החדשה, המפותחת בימים אלה בארה\"ב, תוכל לאתר בעצמה את המטרה, לרכוש ולזהות אותה, להחליט מה הצורה הטובה ביותר להבטיח את השמדתה ואז להתפוצץ. ה- LOCAAS (LOW-COST AUTONOMOUS ATTACK SYSTEM), עתידה להיות המהפכה הגדולה ביותר מאז המצאת הדור הראשון של החימוש המונחה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/246-20513-he/IAF.aspx"
        },
        {
            "title": "עולים ברמה",
            "description": "ארבעה עולים מחבר-העמים, עולה מאתיופיה ושני צברים מרכיבים את צוות 1, צוות הסמלים של אחת מסוללות הסטינגר. צוות הבטאון התלווה אליהם לאימון",
            "start_page": null,
            "author": "דרור גלוברמן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/246-20515-he/IAF.aspx"
        },
        {
            "title": "הו, הסלע האדום",
            "description": "בין השנים 1996 ו-2005 נשלחו ויישלחו שבע חלליות מחקר לכוכב הלכת מאדים. הצי הזה כולל חמש נחתות שיחקרו את הקרקע ויחזירו דגימות לכדור-הארץ, שני כלי רכב שינועו על-פני הקרקע וארבע מקפות או לוויינים שימפו את פני השטח ויחקרו את האקלים ממסלולם סביב הכוכב. המאמץ הזה, שעלותו מוערכת במיליארדי דולרים, נובע מן ההכרה שבפיצוח סודות המאדים טמון במידה רבה גם הפתרון לשאלה הגדולה מכולן - מקור החיים על פני כדור-הארץ",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/246-20520-he/IAF.aspx"
        },
        {
            "title": "מבצע יום חמישי",
            "description": "מבצע \"יום חמישי\", שנערך במרס 1944, היה המבצע הראשון בהיסטוריה, שבו נעשה שימוש רחב בכלי-טיס. במהלכו הנחיתו דאונים את ה\"צ'ינדיטים\" - חיילי הקומנדו הבריטים בפיקודו של אורד וינגייט - בשתי נקודות בלב הג'ונגל הבורמזי. כלי-הטיס הפגינו במבצע זה את יכולותיהם הרחבות בשורה ארוכה של משימות מגוונות - החל מתובלת לוחמים וציוד וכלה בסיוע אש קרוב ופינוי פצועים. למעשה, שימש המבצע טבילת-אש ראשונה לסוג חדש של כוח אווירי - כוח אווירי מיוחד. מאז נסללה הדרך להקמתן של יחידות חדשות בחיל-האוויר ובצבא האמריקאי, שנטלו חלק בכל המבצעים בהם השתתפה ארה\"ב מאז מלחמת-העולם השנייה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/246-20523-he/IAF.aspx"
        },
        {
            "title": "מה איכפת לציפור",
            "description": "אורניתופטר הוא כלי-טיס שעף באמצעות נפנוף כנפיו מעלה ומטה ומחקה בכך את טכניקת התעופה של הציפורים. מאז ראשית ימי התעופה ראו המדענים בטבע מודל לחיקוי וניסו לשחזר את טכניקת התעופה של בעלי הכנף. בדיעבד הסתבר, כי יותר פשוט לתכנן מטוס עם כנף קבועה ומנוע, מאשר לחקות את מעוף הציפורים. אולם, האורניתופטרים לא נעלמו מהאופק. בשנים האחרונות הם אף הצליחו להגדיל את טווח הטיסה שלהם",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/246-20516-he/IAF.aspx"
        },
        {
            "title": "מאחורי הקלעים של המבצע המדויק בהיסטוריה",
            "description": "מבצע \"שועל המדבר\" ייכנס כנראה להיסטוריה כמבצע הראשון שבו לקחו חלק טלפונים סלולריים. בפעם הראשונה גם החטיאו טילי אוויר-אוויר משוכללים מסוג אמראם ופניקס את מטרותיהם ונוסתה בהצלחה פצצת הגלישה החדשה AGM-130",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/247-20525-he/IAF.aspx"
        },
        {
            "title": "ממי מתחמק החמקן הרוסי",
            "description": "מתכנני המטוס הרוסי החדש מפזרים מאז חשיפתו הצהרות דרמטיות: המיג 1.42 משתווה או עולה בביצועיו על ה-F-22. חמקנות? אין בעיה, המיג 1.42 חמקן יותר מה-F-22. יכולת \"סופרקרוז\" לטיסה מתמשכת במהירות על-קולית? המיג החדש מסוגל לטוס במהירות של 2.6 מאך, מהר יותר ממתחרהו האמריקאי. אוויוניקה מתקדמת? המיג מצויד במכ\"ם המסוגל לאתר, לנעול ולהעסיק בו-זמנית 20 מטרות. אבל האם יש הוכחות להצהרות הללו?",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/247-20527-he/IAF.aspx"
        },
        {
            "title": "מצעד הטילים האיראניים",
            "description": "הופעת הבכורה של ה\"שיהאב-3\", טיל באליסטי ארוך-טווח, בטהראן. איראן עובדת כבר על ה\"שיהאב-4\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/247-20528-he/IAF.aspx"
        },
        {
            "title": "ה\"בום\" של הודו",
            "description": "תוכנית הפיתוח הגרעינית המואצת של הודו, המלווה בתוכניות דומות מצד פקיסטן וסין, מעוררת בארה\"ב חשש כבד מפני מירוץ חימוש בדרום-מזרח אסיה. לא בטוח, שהסנקציות שמטילה ארה\"ב, אפקטיביות: מדינות האיזור כבר רכשו מספיק ידע וניסיון טכני, כדי להמשיך בפיתוח באופן עצמאי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/247-20531-he/IAF.aspx"
        },
        {
            "title": "ארה\"ב: \"צפון-קוריאה מתכוננת לקראת שיגור נוסף\"",
            "description": "בניגוד לכל התחזיות, הצליחה צפון-קוריאה לפתח טכנולוגיית טילים, שתאפשר לה לשגר טיל קרקע-קרקע חמוש בראש קרבי לטווח של 6,000-4,000 ק\"מ.  טווח כזה מכסה את אלסקה והוואי וכן את הקצה המזרחי של אירופה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/247-20530-he/IAF.aspx"
        },
        {
            "title": "כסאות מוסיקליים בתעשייה האירופית",
            "description": "תהליכי המיזוג בין שתי החברות הבריטיות \"בריטיש אירוספייס\" ו\"מרקוני\" היו נפתלים ועברו בצרפת ובגרמניה. מה הפלא, אם הבריטים אומרים ש\"הצרפתים תמיד קידמו בברכה סגירת מפעלים וקיצוצי כוח-אדם - בתנאי שיתרחשו בבריטניה\"",
            "start_page": null,
            "author": "שרון שדה, לונדון",
            "link": "https://www.iaf.org.il/247-20529-he/IAF.aspx"
        },
        {
            "title": "הפיספוס",
            "description": "חללית המחקר NEAR של סוכנות החלל האמריקאית פיספסה את האסטרואיד \"ארוס\", שאותו היתה אמורה לחקור",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/247-20532-he/IAF.aspx"
        },
        {
            "title": "עולמות חדשים",
            "description": "טלסקופ החלל \"האבל\" ממשיך לספק תגליות לאסטרונומים.  הפעם, שני כוכבי-לכת חדשים, שנתגלו סביב כוכבים מרוחקים.  החיפוש אחר עוד \"כדור-ארץ\" נמשך",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/247-20533-he/IAF.aspx"
        }
    ]
}