{
    "metadata": {
        "issue_number": "227",
        "publisher": "חיל האויר",
        "title": "גליון 126, אפריל 1999",
        "new_issue_number": "126",
        "issue_link": "www.iaf.org.il/507-he/IAF.aspx",
        "year": "1999",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/3767.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "מחירו של הלונגבאו גבוה מדי. אנו בוחנים במקביל גם את מסוק הסופר-קוברה",
            "description": "\"ראינו בתכנית הלונגבאו יתרונות גדולים. מצד שני, בכל פעם שביקשנו עוד נתונים, העלויות קפצו. לאור התפתחות זו, החלטנו לבדוק אופציות נוספות לשיפור מערך מסוקי הקרב, ביניהן מסוק ה-AH-1Z, גירסה משופרת של מסוק הסופר-קוברה\", אומר תא\"ל אבנר נווה, ראש מטה חיל-האוויר. עוד אומר תא\"ל נווה, כי ככל הנראה, יורכב בעתיד קורס-הטיס משני מטוסים: מטוס שיחליף את הצוקית, כמטוס אימון ראשוני, ומטוס שיחליף את הסקייהוק, לשלב המתקדם יותר של הקורס",
            "start_page": null,
            "author": "נועם אופיר וליאור שליין       צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/510-18951-he/IAF.aspx"
        },
        {
            "title": "רק 1,700 ק\"מ מישראל",
            "description": "מטוס ההרקולס הראשון של חיל-האוויר, ובו 12 טונות ציוד רפואי, שקי שינה, אוהלים ומעילים, יצא במוצאי חג הפסח למקדוניה ואלבניה - שני המוקדים העיקריים של הפליטים האלבנים, שנמלטו מחבל קוסובו שבדרום יגוסלביה, מאימת החיילים הסרבים. ימים אחדים לאחר מכן יצאו לשם מטוסים נוספים של חיל-האוויר, ובהם בית-חולים שדה, כלי רכב, ציוד רפואי וכוחות הצלה. כתב הבטאון הצטרף לטיסת הסיוע הראשונה",
            "start_page": null,
            "author": "ליאור שליין     צילום: איציק אלהרר",
            "link": "https://www.iaf.org.il/510-18952-he/IAF.aspx"
        },
        {
            "title": "חייל מעולם אחר",
            "description": "הוא גדל בצרפת, עבר בגיל 18 ניתוח לב, ועלה ארצה לבדו. בגיל 21 נלחם כדי להתגייס לצבא, וניצח. ביום העצמאות יעניק נשיא המדינה לרב\"ט סטפן כהן, בקרוב קצין בצה\"ל, תעודת הערכה לחייל המצטיין",
            "start_page": null,
            "author": "ליאור שליין     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/510-18953-he/IAF.aspx"
        },
        {
            "title": "מחזור נוסף של בנות התגייס לנ\"מ",
            "description": "בעקבות ההצלחה שנחל מחזור הגיוס הראשון של בנות-לוחמות בשורות מערך הנ\"מ, התגייס לפני כחודש מחזור נוסף.",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/510-18954-he/IAF.aspx"
        },
        {
            "title": "כל הנהלים והפקודות בספר אחד",
            "description": "בעיצומו של כנס מפקדי גפי כוח-אדם וקציני ניהול שנערך לאחרונה, נחשף ספר המגכ\"א (מפקד גף כוח-אדם). הספר מאגד בתוכו את רשימת הנהלים והפקודות, להם נזקק מפקד גף כוח-אדם בעת מילוי תפקידו.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/510-18955-he/IAF.aspx"
        },
        {
            "title": "יום משפחות שכולות ברמת-דוד",
            "description": "יום משפחות שכולות, ראשון מסוגו, נערך בחודש מארס בבסיס חיל-האוויר רמת-דוד. אל האירוע הוזמנו בני המשפחות השכולות של טייסות הבסיס.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/510-18956-he/IAF.aspx"
        },
        {
            "title": "חילוץ ימי עם תורכיה - הפעם זה לא תרגיל",
            "description": "לא בכל לילה מחלץ מסוק יסעור עם לוחמי 669 ימאי תורכי מאוניית סוחר בלב ים. ב-4 במארס, יום חמישי, בשעה 22:00, הוזנקו סרן (מיל') מיכה, קברניט יסעור, ורס\"ן (מיל') ראובן, הנווט, לקריאה הבאה: עליכם לחלץ ימאי מספינה תורכית, הנמצאת 80 מייל מול הליטני. בתוך דקות הגיעו לטייסת שישה לוחמי 669, רופא וחובש.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/510-18957-he/IAF.aspx"
        },
        {
            "title": "מוכן ומזומן",
            "description": "הצוות האירובאטי של חיל-האוויר עורך הכנות אחרונות לקראת המפגן האווירי, שייערך ביום העצמאות, ולקראת מסדר הכנפיים, שייערך בסוף חודש יוני. מפקד חיל-האוויר טס עם הצוות טיסת אימון",
            "start_page": null,
            "author": "ליאור שליין     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/510-18958-he/IAF.aspx"
        },
        {
            "title": "מפגש משותף ראשון לכל בוגרי קורסי-הטיס",
            "description": "בוגרי קורס-הטיס, שיסתיים בתחילת יולי, יזכו לחוויה מיוחדת במינה. בטקס חשיפת הדרגות של הבוגרים הטריים, שייערך יומיים לפני מסדר הכנפיים, יהיו נוכחים כל אנשי צוות-האוויר שסיימו את קורס-הטיס ב-51 השנים האחרונות.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/510-18959-he/IAF.aspx"
        },
        {
            "title": "טייסי תובלה בחנו את האפשרות להשתמש בסימולאטור \"שחף\" בארה\"ב",
            "description": "שני טייסי הטייסת \"הבינלאומית\", המונה מטוסי תובלה מסוג בואינג-707 ומטוסי סיור ימי מסוג \"שחף\" (\"סי-סקאן\"), יצאו לפני כחודשיים לשבוע עיון והתנסות בסימולאטור \"שחף\" בארה\"ב.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/510-18960-he/IAF.aspx"
        },
        {
            "title": "מעתה, גם למטיסי מזל\"טים יש כנפיים",
            "description": "מטיסי המזל\"טים של חיל-האוויר יענדו מהחודש הבא \"כנפי מטיס\" חדשות, שעוצבו במיוחד עבורם.",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/510-18961-he/IAF.aspx"
        },
        {
            "title": "סוללת הוק ראשונה הושבחה ל-PIP-3",
            "description": "בימים אלה מקבלת סוללת ההוק המתקדמת PIP-3 (Product Improvment Program) כשירות מבצעית.",
            "start_page": null,
            "author": "דרור גלוברמן     צילום: שאול שורץ",
            "link": "https://www.iaf.org.il/510-18962-he/IAF.aspx"
        },
        {
            "title": "אין אופק רחוק מדי",
            "description": "מערך הנ\"מ יוצא בסדרת סטיקרים חדשה, שחלקם יוגדלו לפוסטרים וייתלו ברחבי בסיסי הנ\"מ.",
            "start_page": null,
            "author": "דרור גלוברמן",
            "link": "https://www.iaf.org.il/510-18963-he/IAF.aspx"
        },
        {
            "title": "50 שנה לקורס-הטיס הראשון של חיל-האוויר",
            "description": "\"כשהייתי ילד, עברתי פעם ליד שדה הרצליה ועבר מעלי מטוס בגובה נמוך מאוד. ראיתי את הטייס יושב והמצנפת שלו מתנפנפת, ואמרתי לעצמי: כשאהיה גדול אני אהיה טייס\". כך פתח דני שפירא את האירוע, שציין 50 שנה לקורס-הטיס הראשון של חיל-האוויר.",
            "start_page": null,
            "author": "אביעד טובי",
            "link": "https://www.iaf.org.il/510-18964-he/IAF.aspx"
        },
        {
            "title": "סרצ'ר-2 נקלט בטייסת המזל\"טים",
            "description": "טייסת המזל\"טים של חיל-האוויר תחל בשבועות הקרובים בתהליך קליטת מזל\"טים מושבחים מסוג סרצ'ר-2. מדובר בגירסה משופרת של הסרצ'ר, מזל\"ט לצורכי מודיעין שנקלט בחיל-האוויר ב-1992.",
            "start_page": null,
            "author": "ליעד ברקת     צילום: יעל חביליו",
            "link": "https://www.iaf.org.il/510-18965-he/IAF.aspx"
        },
        {
            "title": "צניחה לשום מקום",
            "description": "הפעם הראשונה (וגם האחרונה) שבה עשה צה\"ל שימוש בצניחה מבצעית היתה לפני יותר מ-40 שנה, ביומו הראשון של מבצע \"קדש\". מאז הצנחנים ירו, הסתערו, כבשו ושיחררו - אבל לא צנחו. האם הפכו מסוקי התובלה המשוכללים את הצניחה למיותרת? טובי המומחים ובכירי הלוחמים נדרשו לסוגיה ומסקנתם דומה מאוד: צה\"ל צריך לשמור את יכולת הצניחה, מפני שאיש אינו יודע איך ומתי היא עשויה להיות הפתרון המבצעי הטוב ביותר",
            "start_page": null,
            "author": "ליאור שליין ונועם אופיר",
            "link": "https://www.iaf.org.il/511-18967-he/IAF.aspx"
        },
        {
            "title": "השמיים נשארו נקיים",
            "description": "זה היה ניסוי שרק בשבילו הוגדרה ביחידה לניסויי טילים (ינ\"ט) קטגוריה חדשה - \"ענק\". וכך זה קרה: מל\"ט מטרה דימה מטוס אויב החודר לישראל. סוללת הפטריוט זיהתה אותו ושיגרה לעברו טיל. המל\"ט תימרן בחוזקה וניסה להימלט. לאחר-מכן הגיע מל\"ט נוסף גם הוא זוהה והושמד. באותו זמן הגיע מטוס סקייהוק, חמוש ב\"פצצות דואות\", לאיזור וחיכה לזוג מטוסי F-15, שהוזנקו בהפתעה. הסקייהוק שיחרר פצצה דואה שדימתה מטוס אויב ואחד ממטוסי ה-F-15  שיגר לעברה טיל אוויר-אוויר מונחה מכ\"ם. כל זה ביום אחד ובהתראה של כמה שניות",
            "start_page": null,
            "author": "ליעד ברקת, נעם קרן ודרור גלוברמן     צילומים: גיורא נוימן",
            "link": "https://www.iaf.org.il/511-18971-he/IAF.aspx"
        },
        {
            "title": "לא לבעלי לב חלש",
            "description": "הם עוזרים לטייסים לבצע את משימותיהם, מגינים על המסוק כשהוא מותקף על הקרקע, תופסים מל\"טים באוויר, מחלצים חיילים משטח אויב, מפעילים כל סוג של ציוד, מטפלים בפצועים ואפילו מארחים את האח\"מים (שחלקם התאהבו בבלק-הוק). סא\"ל (מיל') בועז ורב-סמל בכיר מאיר, מכונאים מוטסים, מהוותיקים בחיל-האוויר, מספרים חוויות - חלקן מסמרות שיער - משנים רבות בתא האחורי. מהאנשים שמוכנים לכל דבר ובלבד שלא יפספסו טיסה",
            "start_page": null,
            "author": "ליעד ברקת, צילום: גולן מקס",
            "link": "https://www.iaf.org.il/511-18972-he/IAF.aspx"
        },
        {
            "title": "פרח חלל",
            "description": "אל\"מ אילן רמון, האסטרונאוט הישראלי, סיים את אימוניו כמומחה מטען בנאס\"א. הוא משתתף כעת בקורס אסטרונאוטים מורחב וכנראה יטוס לחלל במעבורת החלל \"קולומביה\" לקראת סוף שנת 2000. במסגרת אימוניו רמון השתתף בטיסה מיוחדת שמדמה חוסר כוח משיכה. \"ישראל צריכה להשתלב בפרויקט תחנת החלל הבינלאומית\", אומר רמון. נועם קרן, כתב הבטאון, מדווח ממרכז ג'ונסון לטיסה לחלל",
            "start_page": null,
            "author": "צילום:נועם קרן",
            "link": "https://www.iaf.org.il/511-18970-he/IAF.aspx"
        },
        {
            "title": "הכל נשאר במשפחה",
            "description": "תרגיל רב-חילי - שבו משתתפים כוחות חי\"ר, שריון, תותחנים, הנדסה, נ\"מ וחיל-האוויר - נותן הזדמנות טובה לכל המעורבים להכיר את הכוחות האחרים שאיתם יצטרכו לשתף פעולה במצב מלחמה. צוות הבטאון הצטרף לתרגיל, שהוא גם השלב האחרון בהכשרת קצינים קרביים במערך השדה. את ההצגה גנב הנ\"מ, בשיגור טיל צ'פארל (שיירט פצצת תאורה)",
            "start_page": null,
            "author": "דרור גלוברמן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/511-18973-he/IAF.aspx"
        },
        {
            "title": "עניינים בוערים",
            "description": "ב-98' נשרפו 72 אלף דונם יער וחורש, ב-97' 24 אלף וב-96'  64 אלף. האפשרות של כיבוי שריפות מהאוויר, באמצעות מסוקים או מטוסים, מועדפת כמובן על כולם. לאחרונה, המליצה ועדה חדשה לחכור שני מטוסי \"קנדאייר\" אמפיביים, שיצטרפו למאבקם של מסוקי חיל-האוויר ומטוסי חברת \"כים-ניר\" בשריפות. הבעיה: מחירו של מטוס \"קנדאייר\" חדש הוא 30 מיליון דולר, תקציב נציבות הכבאות השנתי - 20 מיליון שקל. שיהיה חם כבר אמרנו?",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/511-18974-he/IAF.aspx"
        },
        {
            "title": "נורדים על הנילוס",
            "description": "בעיצומה של מלחמת ההתשה, נשלחו מטוסי תובלה מסוג נורד לעומק מצרים, כדי לתקוף שני גשרים מעל הנילוס. זו היתה הפעם הראשונה מאז מלחמת העצמאות בה נשלחו מטוסי תובלה למשימת הפצצה. אחד הנורדים לא זיהה את המטרה ותקף בטעות גשר אחר. חצי שנה מאוחר יותר שוב נשלחו שני נורדים, למשימה דומה. הפעם טמנו להם המצרים מלכודת, ופגעו בשניהם. שני מטוסי הנורד - האחד מקרטע באיטיות בעזרת מנוע בודד, והשני טס על טיפות הדלק האחרונות לאחר שנפגע במיכל הדלק - הצליחו לנחות בשן ובעין בבסיס אבו-רודס שבסיני",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/511-18975-he/IAF.aspx"
        },
        {
            "title": "זהירות פייפרים מפציצים",
            "description": "בספטמבר 48', כאשר התכונן צה\"ל לפרוץ את המצור שהטילו המצרים על הנגב, החליט המטה להחליף את מטוסי האוסטר המיושנים במטוסי פייפר ולהשתמש בהם כדי לסייע מקרוב לכוחות הפורצים. כך התחיל סיפורה המדהים של טייסת הנגב בקיבוץ דורות; שלושת הפייפרים תיפקדו בתנאים ובקשיים שלא ייאמנו כמטוסי הפצצה ליליים ועזרו לשחרר את הנגב המנותק מהמצור. אריה רובנס, שהיה טייס באחד הפייפרים, מספר",
            "start_page": null,
            "author": "אריה רובנס",
            "link": "https://www.iaf.org.il/511-20222-he/IAF.aspx"
        },
        {
            "title": "בתה החורגת של הציפור השחורה",
            "description": "פרויקט המטוס הבלתי-מאויש, שקיומו נחשף לראשונה בשוגג ב-1976, כ-14 שנים לאחר שהחל, ייזכר שאחד הכשלונות הגדולים של \"מפעל הבואשים\". אולם, מל\"ט ה-D-21 שפותח בפרויקט זה נחשב לאחת ממערכות הנשק הלא מאוישות המהפכניות ביותר. בראייה לאחור היתה תרומתו הגדולה של הפרויקט בקידום טכנולוגיית החמקנות - טכנולוגיה שעתידה להגיע לשיאה בפרויקט ה\"האב בלו\". ואכן - אנשים רבים שהיו מעורבים בפרויקט ה-D-21 מילאו תפקידים חשובים בפיתוח מטוס הקרב החמקן הראשון",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/511-18976-he/IAF.aspx"
        },
        {
            "title": "מבצע \"כוח מאוחד\" בשמי יגוסלביה",
            "description": "תקיפה ראשונה של נאט\"ו. תקיפה ראשונה של הלופטוואפה מאז מלחמת העולם. טבילת האש הראשונה של ה-B-2A ושל פצצות מונחות GPS. חמקן ראשון אובד במהלך פעילות מבצעית.  שיגור ראשון של טומאהוק מצוללת בריטית. המיג-29 מנוצח פעם נוספת באוויר ועל הקרקע",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/512-18977-he/IAF.aspx"
        },
        {
            "title": "מסביב לעולם בעשרים יום",
            "description": "אחרי 19 יום, שעה אחת ו-49 דקות, עבר הכדור הפורח \"ברייטלינג אורביטר 3\", 42 אלף קילומטר ובכך סיים את הקפת העולם. צמד ההרפתקנים, השווייצרי ברטראן פיקאר והבריטי בריאן ג'ונס, הם הראשונים שהצליחו לעשות זאת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18978-he/IAF.aspx"
        },
        {
            "title": "הקאמבק הגרעיני של רוסיה",
            "description": "חשיבות הנשק הגרעיני במדיניות הביטחון של רוסיה נמצאת בעלייה. במחצית השנה שעברה אושרה תוכנית לפיתוח נשק גרעיני אסטרטגי עד 2010. רוסיה בוחנת הקמת \"זרוע גרעין\" שתאחד את כוחות הטילים עם יחידות הגרעין.  פרופ' ג'ראלד שטיינברג: הכלל, מבחינת הרוסים, הוא להישאר מעצמה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18979-he/IAF.aspx"
        },
        {
            "title": "\"מיג\" ו\"סוחוי\" - האיחוד?",
            "description": "שתי יצרניות מטוסי הקרב הגדולות \"מאפו-מיג\" ו\"סוחוי\" יאוחדו, ככל הנראה, כחלק מארגון כולל של התעשייה הצבאית הרוסית. מיזוג שתי החברות אמור להסתיים בסוף השנה. מטרת המיזוג היא לשפר את מצב התעשייה הרוסית בשוק מטוסי הקרב העולמי ולהפסיק את התחרות ביניהן על מכרזים בין-לאומיים.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18981-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר המלכותי 2000",
            "description": "מהפכה בבריטניה: חיל-האוויר המלכותי וטייסות הקרב וההפצצה של הצי המלכותי יפעלו תחת פיקוד משותף. זרז מרכזי לאיחוד: הפלת מטוס הסי-הארייר מעל בוסניה ב-1994. המטוס הופל משום שנדרש לבצע משימת הפצצה מדויקת, שאותה יכול היה למלא בהצלחה מטוס קרב של חיל-האוויר. מסימני האיחוד: בסוף השנה שעברה שוגרו מפציצי חיל-האוויר למפרץ הפרסי על נושאות מטוסים, כשלצידם מטוסי קרב של הצי",
            "start_page": null,
            "author": "שרון שדה, לונדון",
            "link": "https://www.iaf.org.il/512-18982-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר הרוסי: עדיפות למערכות רב-משימתיות",
            "description": "\"חיל-האוויר הרוסי זקוק לשיפוץ מקיף\" - אמר לאחרונה מפקד החיל, קולונל גנרל אנטולי קורנוקוב. \"על חיל-האוויר לשפר את יעילותו בתנאי קרב, הוא זקוק להשבחה יסודית של הציוד שברשותו, לפיתוח טקטיקות חדשות ולמבנה כוח אדם מחודש\".",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18983-he/IAF.aspx"
        },
        {
            "title": "פקיסטן - לא; איחוד האמירויות - אולי; ניו-זילנד - כן",
            "description": "דחיית דרישת איחוד האמירויות לקבל את הקודים למערכות הלוחמה האלקטרונית (ל\"א) של מטוסי ה-F-16 החדישים, שהיא מתעתדת לרכוש, עלולה לטרפד את העסקה. ההסדר הכספי בין ארה\"ב לפקיסטן יאפשר לפקיסטן לפתח מטוס קרב חדש יחד עם סין. המטוסים שפקיסטן לא קיבלה יחזקו את חיל-האוויר של ניו-זילנד",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18984-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18985-he/IAF.aspx"
        },
        {
            "title": "עסקת ייצוא ראשונה לטייפון: יוון תרכוש כ-80 מטוסים",
            "description": "משרד ההגנה היווני הכריז באמצע פברואר, כי הטייפון (יורופייטר), מטוס הקרב האירופי החדש, נבחר כמטוס הקרב הבא של חיל-האוויר היווני. זו הזמנת הייצוא הראשונה למטוס, המיוצר על-ידי בריטניה, גרמניה, איטליה וספרד. היא הובטחה אחרי מאבק צמוד עם יצרניות מארה\"ב, מצרפת, מרוסיה ומישראל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18986-he/IAF.aspx"
        },
        {
            "title": "קונה ראשונה לגריפן השוודי",
            "description": "צבא דרום-אפריקה ירכוש עד 28 מטוסי גריפן מ\"סאאב\" השוודית כחלק ממבצע רכש כולל. דרום-אפריקה הגיעה לסיכום עקרוני עם \"סאאב\" השוודית ו\"בריטיש-אירוספייס\", על פיו תרכוש עד 28 מטוסי גריפן JAS-39, כחלק מרכש כולל שמבצע צבא דרום-אפריקה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18987-he/IAF.aspx"
        },
        {
            "title": "JSF - מתקרבים להכרעה",
            "description": "עתידו של ה-JSF נראה מובטח.  הערכה מקובלת היום היא, שה-JSF יהיה אחרון מטוסי הקרב המאוישים שיפותחו בארה\"ב, מה שהופך אותו למוצר אטרקטיבי לכל חיל-אוויר, שינסה לשמור על רמתו. החברה שתזכה בפרויקט תבטיח את עתידה. החברה שתפסיד תסיים את דרכה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/512-18988-he/IAF.aspx"
        },
        {
            "title": "שובו של ה-Q?",
            "description": "סיפורו של הדארקסטאר מורכב ביותר.  בחיל-האוויר האמריקאי יסרבו להודות בכך, אולם כשנהגה רעיון ה\"טיר 3 מינוס\", החלום האמיתי היה על ה\"טיר 3\", המל\"ט המתקדם היקר והסודי ביותר בהיסטוריה. האם זהו היורש של הציפור השחורה?",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18989-he/IAF.aspx"
        },
        {
            "title": "מערכת ה-NMD לא תהיה מבצעית לפני 2005",
            "description": "משרד ההגנה האמריקאי החליט לדחות בשנתיים את הפריסה המתוכננת של מערכת ה-NMD להגנה לאומית מפני טילים באליסטיים. על-פי התוכנית המקורית, אמור היה הפיתוח להסתיים בשנת 2000, בה יוחלט האם לפרוס את המערכת אם לאו.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18990-he/IAF.aspx"
        },
        {
            "title": "לא נפסיק למיר",
            "description": "למרות נסיון נואש של הרוסים להחזיק את תחנת החלל \"מיר\" במסלול, נראה שסופה קרב. למרות הכרזת ראש ממשלת רוסיה על הארכת חיי התחנה, סוכנות החלל הרוסית לא הצליחה למצוא שותפה עיסקית. בנאס\"א מקווים שלאחר סגירת מיר באוגוסט, רוסיה תוכל לשחרר משאבים כספיים ולסיים את חלקה בבניית רכיבים לתחנת החלל הבינלאומית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/512-18991-he/IAF.aspx"
        }
    ]
}