{
    "metadata": {
        "issue_number": "228",
        "publisher": "חיל האויר",
        "title": "גליון 127, יוני 1999",
        "new_issue_number": "127",
        "issue_link": "www.iaf.org.il/513-he/IAF.aspx",
        "year": "1999",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/3769.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"חיל-האוויר החליט להצטייד במטוסים להתראה מוקדמת\"",
            "description": "\"המערכה ביוגוסלביה היתה הראשונה שהוכרעה מהאוויר\", אומר מפקד חיל-האוויר, האלוף איתן בן-אליהו, בראיון לרגל יום חיל-האוויר ה-51. \"אני מניח, כי לקחי המבצע יילמדו על-ידי כוחות נאט\"ו ועל-ידי חילות-אוויר אחרים. אני מעריך, שהאמריקאים ומדינות אחרות יגלו פתיחות ויסכימו לשתף אותנו בחלק מהלקחים שיפיקו מהמבצע\". עוד אומר האלוף בן-אליהו, כי בביקורו בסלון האווירי בפאריז התרשם ממסוק הקומאנצ'י ומהטילט-רוטור V-22 וכי בשנים הקרובות ישוגרו לחלל לוויינים ישראלים נוספים, בהיקף נרחב יותר ומדגמים שונים",
            "start_page": null,
            "author": "יקיר אלקריב, נועם אופיר     צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/516-18992-he/IAF.aspx"
        },
        {
            "title": "\"ידענו שזה רק עניין של זמן עד שיבואו לחלץ אותנו\"",
            "description": "\"היה לנו ברור שאנחנו הולכים להתרסק בגדול\", אומר סרן ענר, אחד משני טייסי מסוק הקוברה, שנחת נחיתת אונס ב-9 ביוני בשטח לבנון. המסוק נחת על צלע ואדי, כאשר מצידו האחד צוק, ומצידו השני עץ שבלם את נפילתו מטה. למקום הוזנק מסוק בלק-הוק, ובו לוחמי יחידת החילוץ 669. במבצע מסובך חולצו טייסי הקוברה, באמצעות כבל. \"זו הרגשה מאוד טובה לדעת שיש לך גב, שמישהו יבוא לחלץ אותך\", אומר סרן ענר",
            "start_page": null,
            "author": "ליעד ברקת וליאור שליין    צילום: שאול שורץ",
            "link": "https://www.iaf.org.il/516-18993-he/IAF.aspx"
        },
        {
            "title": "תוכנית רב-שנתית לבית-הספר לטיסה: שיפור בתהליכי המיון, ההדרכה, האימון וההכשרה",
            "description": "במהלך החודשים הקרובים תוגש למטה חיל-האוויר התוכנית הרב-שנתית של בית-הספר לטיסה. התוכנית, הראשונה מסוגה, מתארת את מיגוון השינויים שעתיד בית-הספר לעבור לקראת תחילת האלף הבא.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/516-18995-he/IAF.aspx"
        },
        {
            "title": "%54 עירונים, %23 מושבניקים, %18 קיבוצניקים, %9 חובשי כיפות סרוגות",
            "description": "לראשונה מזה שנים רבות אין בקרב בוגרי קורס-הטיס נציגים מרמת-השרון ומרעננה. כמעט מחצית מהבוגרים מתגוררים במושבים ובקיבוצים ו-%14 מהטייסים הטריים הם תושבי חיפה והקריות. כך נראים בוגרי קורס-הטיס האחרון באלף הנוכחי",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/516-18997-he/IAF.aspx"
        },
        {
            "title": "תקלה במערכות ההידראוליות גרמה לנפילת האפאצ'י",
            "description": "יום לפני יום הולדתו ה-28 נפטר רס\"ר שי (שילי) קיסלסי ז\"ל מפצעיו, כשבוע וחצי לאחר שנפצע קשה בתאונת מסוק אפאצ'י.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/516-18998-he/IAF.aspx"
        },
        {
            "title": "אב-טיפוס של קופסה שחורה הותקן במסוק יסעור",
            "description": "צעדים נוספים לשיפור הבטיחות במסוקי היסעור: שני אבות-טיפוס של מערכות בטיחות - קופסה שחורה ומערכת התרעה קולית אוטומטית מפני ירידה לגובה נמוך - הותקנו לפני כחודש באחד המסוקים.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/516-18999-he/IAF.aspx"
        },
        {
            "title": "לראשונה: בנות בבה\"ד 1",
            "description": "בבה\"ד 1, בית-הספר לקצינים של צה\"ל, עומדת להתרחש היסטוריה. במחזור הקרוב של קורס הקצינים, שיחל בחודש אוגוסט, תשתתפנה לראשונה גם בנות.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/516-19000-he/IAF.aspx"
        },
        {
            "title": "הרמטכ\"ל: \"ככל שנרחיב את שילוב הבנות כלוחמות, כן ייטב\"",
            "description": "\"אנו בוחנים כעת שילוב של בנות בקשת רחבה מאוד של תפקידים בצבא. מעודד אותי לראות שיפור ביכולת הצבא לקלוט בנות ולשלבן בצורה הטובה ביותר\", כך אמר הרמטכ\"ל, רא\"ל שאול מופז, בשיחה שערך עם טירוני נ\"מ במהלך ביקור בבית-הספר לנ\"מ שבדרום הארץ.",
            "start_page": null,
            "author": "יואב רוזן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/516-19001-he/IAF.aspx"
        },
        {
            "title": "4,583 ימים בשבי",
            "description": "\"12 שנים וחצי, 4,583 ימים להימצאותו של רון ארד בשבי. מבחינתי, זו גיחה שלא הסתיימה\". כך אמר מפקד חיל-האוויר, אלוף איתן בן-אליהו, בכנס מיוחד לציון יום הולדתו ה-41 של הנווט השבוי רון ארד.",
            "start_page": null,
            "author": "ליאור שליין      צילום: גולן מקס",
            "link": "https://www.iaf.org.il/516-19002-he/IAF.aspx"
        },
        {
            "title": "המחליף של הפייפר יגיע בשנה הבאה",
            "description": "מטוס זלין, מטוס בוכנה דו-מושבי מתוצרת צ'כיה, נבחן כמחליף אפשרי לפייפר, מטוס המיון הראשוני של בית-הספר לטיסה. בשבועות האחרונים ערכו טייסי מרכז ניסויי הטיסה של חיל-האוויר ומדריכי בית-הספר לטיסה כ-30 טיסות מבחן על המטוס, שהובא במיוחד לארץ. זהו שלב ראשון בתהליך החלפת מטוסי הפייפר, המשרתים בחיל-האוויר, בדגמים שונים, מאז הקמתו.",
            "start_page": null,
            "author": "ליאור שליין    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/516-19003-he/IAF.aspx"
        },
        {
            "title": "טייסת הערבות זכתה שוב בתחרות הניווט של מערך התובלה",
            "description": "טייסת ערבות מבסיס חיל-האוויר במרכז הארץ זכתה בתחרות הניווט השנתית של מערך התובלה בפעם הרביעית ברציפות.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/516-19004-he/IAF.aspx"
        },
        {
            "title": "\"תזכור, בחללית אי אפשר לבצע הקפה\"",
            "description": "\"אתה מוכן?\" שאל מפקד חיל-האוויר, האלוף איתן בן-אליהו. \"מזמן\", ענה אל\"מ אילן רמון, האסטרונאוט הישראלי הראשון, כשהוא ניצב לפני חללית במרכז החלל ביוסטון. \"אבל אני לא רגיל לתפקיד שאני הולך לבצע, אני רגיל להיות הטייס\". \"תזכור דבר אחד\", אמר נשיא המדינה, עזר ויצמן, \" כשמבצעים גישה לנחיתה בחללית אי אפשר ללכת סביב ואי אפשר לבצע הקפה\".",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/516-19005-he/IAF.aspx"
        },
        {
            "title": "קבוצת עבודה משותפת של ארה\"ב, תורכיה, ירדן וישראל תפעל למניעת התנגשויות של ציפורים במטוסים",
            "description": "\"אנחנו הולכים להרכיב קבוצת עבודה משותפת, כדי להמשיך בקידום הנושא למניעת התנגשויות של ציפורים במטוסים ובטיחות הטיסה כמערכת אזורית בכל המזרח-התיכון\", כך אמר ד\"ר יוסי לשם מהמחלקה לזואולוגיה באוניברסיטת תל-אביב, בתום כנס בינלאומי בנושא, שנערך בארץ בחודש אפריל.",
            "start_page": null,
            "author": "יואב רוזן    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/516-19006-he/IAF.aspx"
        },
        {
            "title": "זכה בטיסה ב-F-16",
            "description": "\"עובד טוב, משקיע, נותן מעצמו\" - אלה הדברים שיש לחבריו לטייסת ולמפקדיו של רב\"ט אלון מן לומר עליו. אך אלה לא רק מילים. לאחרונה זכה אלון, חמש מטייסת הסילון הראשונה, בתואר חייל מצטיין של בסיסו. כאות הערכה, זכה בטיסת צ'ופר ב-F-16.",
            "start_page": null,
            "author": "יואב רוזן    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/516-19007-he/IAF.aspx"
        },
        {
            "title": "טייס של המאה ה-20",
            "description": "לאחר 39 שנים בחיל-האוויר, פרש בחודש שעבר אל\"מ (מיל') יהודה קורן (בתמונה) משירות. קורן (58), טייס הקרב הוותיק ביותר בחיל-האוויר, שימש בשנים האחרונות כטייס סקייהוק וכמדריך טיסה בקורס האימון המבצעי.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/516-19008-he/IAF.aspx"
        },
        {
            "title": "שניים בעקבות אחד",
            "description": "עוד שני מטוסי F-15I (רעם) הגיעו לאחרונה לישראל, היישר מפס הייצור בסנט-לואיס. המטוסים הגיעו בטיסה, מלווים ומתודלקים על-ידי בואינג-707 של חיל-האוויר. כתב הבטאון, גיורא נוימן, התלווה למסע הארוך והיפהפה לארץ",
            "start_page": null,
            "author": "צילומים: גיורא נוימן",
            "link": "https://www.iaf.org.il/517-19011-he/IAF.aspx"
        },
        {
            "title": "קו כחול דק",
            "description": "זמן קצר לפני טקס קבלת הכנפיים מוקפצים חניכי השלב המתקדם בקורס-הטיס לשלושה ימים שבמהלכם הם טסים לראשונה במיתאר מבצעי. במקביל, יוצאים חניכי השלב הבסיסי, המסיימים את שנת היסודות בקורס, למסע מפרך שבסופו - טקס הענקת סיכות קצונה על רקע הזריחה במצדה. צוות הבטאון הצטרף לחניכים במלחמה המדומה ובמסע האמיתי",
            "start_page": null,
            "author": "נועם קרן    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/517-19014-he/IAF.aspx"
        },
        {
            "title": "דאבל",
            "description": "ארתור ורם קרנר, תאומים זהים, סיימו קורס-טיס בהפרש של ארבעה חודשים. ארתור כטייס קרב ורם כטייס קרב שהוסב לאחר-מכן לתובלה. כאילו שזה לא מספיק, בהפרש של שנה הם סיימו גם את לימודי הרפואה: האחד מתמחה בקרדיולוגיה והשני מתמחה בגניקולוגיה. לכאורה, הסיכוי ששני תאומים יסיימו קורס-טיס נראה קלוש ביותר. אבל ארתור אומר: \"כשהמטען הגנטי כמעט זהה, כישורים שקיימים אצל האחד קיימים גם אצל השני\". רם, מיותר אולי לציין, מסכים איתו",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/517-19015-he/IAF.aspx"
        },
        {
            "title": "\"אמרו לנו: 'תהיו לוחמות'. אז נלחמנו. על כל דבר\"",
            "description": "הן רק בנות 19 וכבר עשו היסטוריה באוגוסט האחרון, כשהיו 21 הבנות הראשונות שהתגייסו כלוחמות למערך הנ\"מ. הן הגיעו עם חששות לגבי המסלול הנסיוני, חולקו לשתי כיתות נפרדות, שובצו במחלקות מעורבות ועברו מסלול זהה לזה של שאר הטירונים. שמונה שבועות לאחר-מכן, הגיעו לשערי בית-הספר לנ\"מ 14 טוראיות מותשות אך גאות",
            "start_page": null,
            "author": "יואב רוזן    צילומים: גולן מקס",
            "link": "https://www.iaf.org.il/517-19016-he/IAF.aspx"
        },
        {
            "title": "מלחמה בשטח בנוי",
            "description": "בנאט\"ו היא מוכרת כתוכנית מבצעית OPLAN-10601או כמבצע \"כוח נחוש\" (DETERMINED FORCE), בפנטגון - כמבצע \"סדן אציל\" (NOBLE ANVIL) ובכלי-התקשורת - כמבצע \"כוח מאוחד\" ALLIED) (FORCE. לא משנה איך מכנים אותה, מתקפת נאט\"ו על יוגוסלביה היא ללא ספק האירוע החשוב ביותר מבחינת הלוחמה האווירית מאז מלחמת המפרץ. נועם אופיר מסכם את ההיסטוריה הקצרה והסוערת של המבצע",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/517-19012-he/IAF.aspx"
        },
        {
            "title": "שמאלה אחרי האסטרונאוט עם הצ'יפס",
            "description": "העיר יוסטון שבטקסס היא מילה נרדפת לבוקרים, שדות-נפט ומרחבים עצומים של קקטוסים. בדרך משדה-התעופה לעיר נספרו לפחות מאתיים מסעדות ברביקיו מסורתיות, אבל כמעט בכל אחת מהן נתלו שלטים גדולים: \"שהאל יהיה איתך ג'ון גלן!\". נועם קרן, כתב הבטאון, ביקר ב\"ג'ונסון\" - מרכז העצבים של תוכנית החלל המאוישת",
            "start_page": null,
            "author": "נועם קרן, יוסטון",
            "link": "https://www.iaf.org.il/517-19018-he/IAF.aspx"
        },
        {
            "title": "אנשי הרוח",
            "description": "מישהו, איש כבר אינו זוכר מי, החזיר לאחרונה לחיים את רעיון הקפת העולם בכדור פורח - עוד אחד מרעיונותיו העתידניים של ז'ול וורן. חברת בירה אמריקאית ניצלה את ההזדמנות הפרסומית והציעה מיליון דולר לצוות הראשון שיעמוד במשימה. וכך, מה שהחל כגימיק, הסתיים כתחרות צמודה וקשה במיוחד. בחודש מארס האחרון עקב העולם כולו אחרי ד\"ר ברטראן פיקארד וברייאן ג'ונס שטסו ב\"ברייטלינג אורביטר 3\" והיו הראשונים שהשלימו את המשימה. אבל הסיפור האמיתי של התחרות לא התחיל וגם לא הסתיים בהם",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/517-19019-he/IAF.aspx"
        },
        {
            "title": "שעתו היפה של כסא המפלט",
            "description": "200 מטוסים מ-40 מדינות הוצגו בסלון ה-43 בתצוגה נייחת ואווירית. מטוסים חדשים: בואינג 717, מטוס התובלה הרוסי אנטונוב 70 ופיירצ'יילד J328. שני מטוסים מעניינים: מסוק הקרב האירופי החדש, יורוקופטר טייגר ומטוס הפרוטאוס המוזר. בתחום הצבאי הרשימו ההרקולס החדש וה-F-16. בתחום האזרחי - מטוסים בני 70 ועד מאה מושבים היו הלהיט",
            "start_page": null,
            "author": "אהרון לפידות, לה-בורז'ה",
            "link": "https://www.iaf.org.il/518-19020-he/IAF.aspx"
        },
        {
            "title": "שיגור קטלני",
            "description": "תעשיית המשגרים האמריקאית הוכתה קשות על-ידי שישה כשלונות שיגור בתשעת החודשים האחרונים. שלושה טילי טיטאן-4 וטיל אתנה-2 של \"לוקהיד-מרטין\" ושני טילי דלתא-3 של \"בואינג\" התפוצצו בשיגור או חוו תקלות שמנעו את הצבת מטענם במסלול. מחיר הכישלון עד כה: 3.5 מיליארד דולר. בעקבות הכשלונות איבד פיקוד החלל שלושה לוויינים וכעת הוא חושש לפגיעה בשלמות מערכות ההגנה החלליות של ארה\"ב. נשיא ארה\"ב הורה על הקמת ועדת חקירה מיוחדת",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/518-19022-he/IAF.aspx"
        },
        {
            "title": "קרב אחד, שתי גירסאות",
            "description": "קרב-אוויר אחד, שתי גירסאות: זו של נאט\"ו וזו של חיל-האוויר היוגוסלבי. מצא את ההבדלים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/518-19023-he/IAF.aspx"
        },
        {
            "title": "יוון בחרה ב-F-16",
            "description": "יוון החליטה על הגדלת חיל-האוויר שלה ב-50 מטוסי F-16 בלוק 50 + וב-15 מטוסי מיראז' MK2  2000-5.  ב\"לוקהיד-מרטין\", יצרנית ה-F-16, מאוד מרוצים מההחלטה. \"בואינג\", לעומת זאת, פיטרה 7,000 עובדים ממפעל ה-F-15 שבסנט-לואיס",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19024-he/IAF.aspx"
        },
        {
            "title": "ה-JSF כבר מטוס",
            "description": "פיתוח מטוס הקרב העתידי של ארה\"ב ובריטניה נמשך במלוא המרץ. שתי החברות שמתמודדות על ייצורו, \"בואינג\" ו\"לוקהיד-מרטין\", מתגאות בעמידה בלוח-הזמנים. סוף סוף עובר המטוס מהדמיות ממוחשבות לחומרה בצורה של מטוס. טיסת הבכורה, כך מבטיחות החברות, בקרוב",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19025-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19027-he/IAF.aspx"
        },
        {
            "title": "שובו של הצ'ינוק",
            "description": "חיל-היבשה האמריקאי מתכוון להעניק זריקת חיים מחודשת לצי מסוקי הצ'ינוק, CH-47D שלו, שמונה 433 מסוקים ושירת נאמנה את הצבא מאז שנת 1962. המסוקים המפורסמים, שהשתתפו בכל מלחמות ארה\"ב מאז מלחמת וייטנאם, ידועים ביכולתם לשאת מטענים כבדים ובעמידותם במשימות מיוחדות. המסוק, שמסוגל לשאת 44 לוחמים על ציודם, מזוהה בקלות בזכות שני הרוטורים הגדולים שלו. בגירסתו הנוכחית, מסוגל הצ'ינוק לשאת מטענים חיצוניים במשקל עשר טונות ויותר.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19028-he/IAF.aspx"
        },
        {
            "title": "חגיגת המילניום של האפאצ'י",
            "description": "בשעה שבפנטגון ובנאט\"ו התנהל ויכוח סוער האם לאשר את הפעלתם המבצעית נגד מטרות יוגוסלביות בקוסובו, רשמו מסוקי האפאצ'י ציון-דרך חשוב. ב-30 במרס ירד מקו הייצור של חברת \"בואינג\" במסה, אריזונה, מסוק האפאצ'י מספר 1,000. המסוק, מהדגם המתקדם AH-64D אפאצ'י-לונגבאו, נמסר לידי צבא ארה\"ב.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19029-he/IAF.aspx"
        },
        {
            "title": "קומאנצ'י כפול שניים",
            "description": "ב-30 במרס, לאחר עיכובים רבים, קיים הצוות המשולב של \"בואינג\" ו\"סיקורסקי\" את טיסת הבכורה של אב-הטיפוס השני של ה-RAH-66 קומאנצ'י, מסוק הסיור העתידי של צבא ארה\"ב.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19030-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר הפולני ישקיע שלושה מיליארד דולר במטוסי קרב חדשים",
            "description": "חיל-האוויר הפולני מתכוון להחליף כמעט את כל מטוסיו ומסוקיו בעקבות הצטרפותה של פולין לברית נאט\"ו. המועמדים: F-16, F/A-18, גריפן ומיראז'-2000. פולין אמורה גם להכריע בין רכישת מסוקי סופר-קוברה, אפאצ'י, טייגר או רויולק",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19031-he/IAF.aspx"
        },
        {
            "title": "סימולטור ראשון למגדל פיקוח",
            "description": "מרכז המחקר \"איימס\" של סוכנות החלל האמריקאית, נאס\"א, מסיים בימים אלה את בנייתו של סימולטור חדש, שיאפשר אימון בהפעלת מגדלי פיקוח בשדות-תעופה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19032-he/IAF.aspx"
        },
        {
            "title": "\"בואינג\" מחזירה את ה\"סופר-ג'מבו\"",
            "description": "למרות שבעבר גנזה את תוכניותיה לייצור מטוס ענק מסיבות כלכליות, החליטה \"בואינג\" לאחרונה להחזיר את ה\"סופר-ג'מבו\" לתמונה. הסיבה: \"בואינג\" אינה רוצה להפקיר את פלח השוק הזה ליריבתה הגדולה, \"אירבוס\", שממשיכה בעקשנות בקידום מטוס הענק שלה, A3XX. הענק החדש של \"בואינג\" זכה בינתיים לכינוי המסורבל \"בואינג 763-246 סי סופר-ג'מבו\".",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/518-19033-he/IAF.aspx"
        },
        {
            "title": "תולדות הלוחמה האווירית: 10 השיאים הטכנולוגיים",
            "description": "בשנים האחרונות התרחשו כמה פריצות דרך טכנולוגיות שהקפיצו קדימה את הלוחמה האווירית ואת מערכות הנשק המשמשות בה. לעיתים מדובר בטכנולוגיות שפותחו במיוחד ללוחמה אווירית. במקרים אחרים מדובר בטכנולוגיות שפותחו לצרכים אחרים, אך התגלו כיעילות גם בתחום האווירי. הכתבה הבאה תנסה להציג את פריצות הדרך העיקריות, ששינו את פני המערכה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/994-16679-he/IAF.aspx"
        },
        {
            "title": "דאון ראשון ב-15 דולרים",
            "description": "שום דבר בחייהם של האחים וילבר ואורוויל רייט לא רמז שדווקא הם יגשימו את החלום האנושי העתיק - לעוף. שניהם לא הצליחו לסיים תיכון והעדיפו לעסוק בבניית צעצועים מכניים ואופניים. רק אחרי שהבינו שכל המידע האווירונאוטי שהצטבר עד סוף המאה הקודמת הוא שגוי, בנו את מנהרת-הרוח הראשונה, הצליחו להרים את המטוס הראשון לאוויר ואפילו להשאיר אותו שם 12 שניות תמימות. כדי להחליט מי יטוס ראשון, הם הטילו מטבע",
            "start_page": null,
            "author": "חגי לוי",
            "link": "https://www.iaf.org.il/994-20578-he/IAF.aspx"
        },
        {
            "title": "המושג \"בלתי-אפשרי\" נמחק",
            "description": "מדענים גרמנים נחטפו, טילים אמריקאיים התפוצצו והרוסים היו באופוריה. סיפורו של מירוץ החלל שהתנהל במקביל למלחמה הקרה בין ברה\"מ לארה\"ב וביטא, במסווה של מחקר מדעי, את התחרות בין המעצמות. פטריוטיזם, שאיפות לעליונות טכנולוגית, מתיחת הגבולות האנושיים ויוקרה - היו מרכיבי המירוץ האולטימטיבי. קו הסיום - כיבוש החלל",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/994-16680-he/IAF.aspx"
        },
        {
            "title": "קרב האוויר הראשון: השעה שש היא לא רק זמן",
            "description": "כאשר לואי קווינו, איש חיל-האוויר הצרפתי, סחט את הדק המקלע הקל שהותקן במטוס ה\"וואסין\" שלו, ספק אם ידע, כי מהלך זה עתיד לשנות את פניה של הלוחמה האווירית מקצה לקצה. מטרתו של קווינו היתה מטוס \"אוויאקט\" גרמני, שסייר לאורך קווי החזית הצרפתיים כדי לבחון את תנועות הצבא הצרפתי.",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/994-16681-he/IAF.aspx"
        },
        {
            "title": "הקרב הסילוני הראשון: F-80 מפיל מיג 15",
            "description": "הפעם הראשונה בהיסטוריה הצבאית, שבה נפגשו שני מטוסי קרב סילוניים כשרק אחד מהם שב הביתה כדי לספר מה קרה היתה ב\"סמטת המיגים\" המפורסמת באיזור נהר היאלו.",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/994-16682-he/IAF.aspx"
        }
    ]
}