{
    "metadata": {
        "issue_number": "229",
        "publisher": "חיל האויר",
        "title": "גליון 128, אוגוסט 1999",
        "new_issue_number": "128",
        "issue_link": "www.iaf.org.il/519-he/IAF.aspx",
        "year": "1999",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/43689.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "Janes Fleet command",
            "description": "משבר עולמי לחובבי האסטרטגיה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/998-16688-he/IAF.aspx"
        },
        {
            "title": "מפקד אוויריית המארינס טס ברעם",
            "description": "במהלך חודש יוני ביקר בחיל-האוויר מפקד אוויריית המארינס, לוטננט-גנרל פרד מקורקל (בתמונה), כאורחו של מפקד החיל, האלוף איתן בן-אליהו.",
            "start_page": null,
            "author": "נועם קרן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/522-19040-he/IAF.aspx"
        },
        {
            "title": "F-16I הדור הבא",
            "description": "מטוס הקרב החדש של חיל-האוויר, כך נקבע, צריך להיות בעל טווח פעולה ארוך, יכולת לחימה בלילה ובכל מזג-אוויר. דרישה חשובה נוספת היתה היכולת לרכוש מספר גדול ככל הניתן של מטוסים, כדי לחדש את צי מטוסי הקרב של חיל-האוויר. חיל-האוויר בנה שני תסריטים עתידיים וניתח את משמעותם - פני חיל-האוויר העתידי עם F-16, ופני חיל-האוויר העתידי עם F-15. המטוס שנבחר - ה-F-16I - שונה במאפייניו ממטוסי ה-F-16 שכבר משרתים בחיל-האוויר: זהו דגם ייחודי של המטוס, שמאפייניו 'נתפרו' במיוחד עבור חיל-האוויר, תוך שילוב יכולות שהוצעו גם לחילות-האוויר של איחוד האמירויות ויוון. השינוי המרכזי ב-F-16I היה הוספת מכלי דלק תצורתיים (CFT), שמטרתם להאריך משמעותית את טווח הטיסה של המטוס ואת השהות שלו באוויר. ההיבט הכספי הכריע לטובת ה-F-16I",
            "start_page": null,
            "author": "נועם אופיר וליאור שליין",
            "link": "https://www.iaf.org.il/522-19034-he/IAF.aspx"
        },
        {
            "title": "קצין במערך הנ\"מ פיתח סימולאטור למכ\"ם \"רמית\"",
            "description": "סימולאטור חדש, המדמה מסך מכ\"ם \"רמית\" על גבי מחשב, נכנס לאחרונה לשימוש במערך הנ\"מ. בעתיד הקרוב ישתמשו בו כל חיילי וקציני מגמת \"רמית\". את הסימולאטור פיתח סגן אייל קפלן, קצין במערך הנ\"מ של חיל-האוויר (בתמונה).",
            "start_page": null,
            "author": "יואב רוזן     צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/522-19036-he/IAF.aspx"
        },
        {
            "title": "לראשונה הוענקו כנפיים למטיסי המזל\"טים",
            "description": "בחודש יולי האחרון נערך בטייסת המזל\"טים של חיל-האוויר טקס ראשון מסוגו: הענקת כנפיים למטיסי מזל\"טים. את הכנפיים קיבלו כל מטיסי הפנים והחוץ של הטייסת. מעתה, יוענקו הכנפיים לכל מטיסי המזל\"טים החדשים שיצטרפו לטייסת.",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/522-19037-he/IAF.aspx"
        },
        {
            "title": "מטוסי ה-F-15I האחרונים הגיעו ארצה",
            "description": "ב-17 ביוני נחתו בבסיס חיל-האוויר בדרום הארץ שני מטוסי ה-F-15I (רעם) האחרונים.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/522-19038-he/IAF.aspx"
        },
        {
            "title": "סוללת הוק נוספת הוסבה ל-PIP-3",
            "description": "כארבעה חודשים לאחר השבחת סוללת טילי ההוק הראשונה והסבתה לדגם Product Improvement Project) PIP-3), הסתיימה הסבתה של סוללה נוספת לדגם המתקדם.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/522-19039-he/IAF.aspx"
        },
        {
            "title": "מישהו איבד זנב של דיפנדר?",
            "description": "לפני כחודש הוזעקו חבלני המשטרה של מרחב ירקון לעוד קריאה שיגרתית על חפץ חשוד. הם הגיעו לרחוב הורקנוס בצפון תל-אביב, כדי לגלות חפץ משונה בעל כנפיים, שגובהו כמטר ושבעים ס\"מ, שעון על גזע עץ ונראה כחלק של כלי-טיס.",
            "start_page": null,
            "author": "יואב רוזן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/522-19041-he/IAF.aspx"
        },
        {
            "title": "לפאנטום שלום",
            "description": "כך נראה חרטום של מטוס פאנטום אחרי התנגשות עם ציפור. התמונה, שזכתה לכינוי \"הפינגווין\", צולמה דקות לאחר הנחיתה.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/522-19042-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר יסייע לנתב\"ג בהיערכות לקראת שנת 2000",
            "description": "החל מחודש דצמבר הקרוב תפונה אחת מרחבות החניה למטוסים בבסיס חיל-האוויר לוד, לטובת קליטת טיסות מנמל-התעופה בן-גוריון, השוכן בסמוך לבסיס.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/522-19043-he/IAF.aspx"
        },
        {
            "title": "גם בעלי פרופיל קרבי ישרתו מעתה במערך הטכני",
            "description": "קורס טכני קדם-צבאי למלש\"בים (מועמדים לשירות ביטחון) בעלי פרופיל קרבי, שהתקיים לראשונה בחיל-האוויר, הסתיים לפני מספר שבועות.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/522-19045-he/IAF.aspx"
        },
        {
            "title": "מערכת \"שמיים\" נכנסה לשימוש במערך הנ\"מ",
            "description": "מערכת \"שמיים\", תוכנה מתקדמת לאינפורמציה וללימוד אינטראקטיבי על גבי מחשב, נכנסה לאחרונה לשימוש במערך הנ\"מ.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/522-19046-he/IAF.aspx"
        },
        {
            "title": "מחקר משותף לחיל-האוויר ולטכניון עשוי לווסת את שעות השינה של אנשי צוות-האוויר",
            "description": "מזה קרוב לשנה עורך מדור מחקר ופיתוח (מו\"פ) של מיפקדת קצין רפואה חילי מחקר בנושא הקשר בין עייפות לביצועי טיסה. המחקר, שנערך במעבדה לחקר השינה בטכניון, מלווה על-ידי פרופ' פרץ לביא, ראש המעבדה, ופרופ' דני גופר, ראש מרכז המחקר לבטיחות בעבודה והנדסת אנוש בטכניון.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/522-19047-he/IAF.aspx"
        },
        {
            "title": "החץ יקבל כשירות מבצעית עד סוף השנה",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/522-19051-he/IAF.aspx"
        },
        {
            "title": "הכל נשאר במשפחה",
            "description": "צביה ומרדכי נפש הם בעל ואישה, המתגוררים באשקלון. שניהם נגדים, שניהם משרתים בבסיס תל-נוף בחיל-האוויר ושניהם נבחרו כנגדים מצטיינים לשנה זו.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/522-19052-he/IAF.aspx"
        },
        {
            "title": "נסיעה לאור נרות",
            "description": "זו השנה השנייה ברציפות, שמתקיימת תחרות ה\"טכנו ראש\" בטכניון בחיפה. אם בשנה שעברה ניסו המשתתפים להצניח ביצה מבניין בגובה 40 מטר מבלי שתישבר - השנה היה האתגר משעשע וקשה לא פחות: הנעת כלי-רכב למרחק 14 מטרים באמצעות מקור אנרגיה יחיד. מקור האנרגיה היה, למען הדיוק, שני נרות שבת דולקים. כך יצאה לדרכה תחרות ה\"נרמוביל\", שנערכה בסוף חודש מאי האחרון.",
            "start_page": null,
            "author": "יואב רוזן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/522-19048-he/IAF.aspx"
        },
        {
            "title": "פגע וברח",
            "description": "מסוקי הקרב של חיל-האוויר מתאמנים בשנים האחרונות בקרבות-אוויר. בניגוד למטוסי הקרב, קרב-האוויר של המסוקים אינו מתנהל במהירות גבוהה. לעיתים המסוקים עומדים באוויר, ללא תנועה. מסתתרים, ממתינים וברגע הנכון - יורים. הרעיון המרכזי הוא להיות בלתי נראה, תוך ניצול נבון של תוואי השטח. זמן התגובה הוא המפתח להשגת ההפלה. מי שרואה ראשון, מפיל ראשון",
            "start_page": null,
            "author": "ליעד ברקת ונועם אופיר",
            "link": "https://www.iaf.org.il/523-19053-he/IAF.aspx"
        },
        {
            "title": "מנחת בבל",
            "description": "190 אלף צופים הגיעו בחודש שעבר לפיירפורד לכבוד האייר-טאטו, הסלון האווירי של חיל-האוויר הבריטי, שנערך זו השנה ה-28 ברציפות. השנה הגיעו כמעט 500 מטוסים מ-34 מדינות. ישראל יוצגה על-ידי מטוס הרקולס, שני מזל\"טים ותצוגה קרקעית, וזכתה בפרס \"המטוס המטופח\" ובביקור של המשפחה המלכותית הירדנית",
            "start_page": null,
            "author": "כתב וצילם: ליאור שליין",
            "link": "https://www.iaf.org.il/523-19055-he/IAF.aspx"
        },
        {
            "title": "צייר לי טייס",
            "description": "כשתא\"ל (מיל') אפרים סגולי סיים את תפקידו כמפקד בסיס פלמחים לפני כמה שנים, הוא החליט שלא לעלות על הכביש המהיר המוביל למשרה מכובדת בחברת היי-טק גדולה. הוא העדיף לרדת קצת מהדרך הראשית ולקחת שיעורי ציור, ללמוד ספרדית, לעשות את כל אותם הדברים שלא הספיק לעשות ב-26 השנים העמוסות כשותף בכיר בהקמת מערך המסוקים בחיל-האוויר",
            "start_page": null,
            "author": "ליעד ברקת     צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/523-19056-he/IAF.aspx"
        },
        {
            "title": "מפעל קרב",
            "description": "לחברת \"לוקהיד-מרטין\", יצרנית מטוס ה-F-16, צפויה עבודה רבה עם זכייתה בעיסקת מטוס הקרב החדש של חיל-האוויר הישראלי. קרוב ל-4,000 מטוסי F-16 כבר יצאו את דלתות מפעל מטוסי הקרב של החברה בטקסס, ארה\"ב. במקביל, מתחילה החברה בייצור מטוס ה-F-22 העתידי ובתכנון מטוס ה-JSF. כתב הבטאון ביקר במפעל \"לוקהיד-מרטין\" וראה, מקרוב, איך נולד מטוס קרב",
            "start_page": null,
            "author": "נועם קרן, פורט-וורת'",
            "link": "https://www.iaf.org.il/523-19057-he/IAF.aspx"
        },
        {
            "title": "עופות טורפים",
            "description": "מה עושים בטייסת יירוט מובהקת, 14 שנים אחרי ההפלה האחרונה של מטוס אויב? טייסת \"עוף החול\" היא אחת משתי טייסות F-16 A/B שניתנו לישראל מארה\"ב. לצד הקשיים שבתפעול מטוס הקרב המתקדם הישן ביותר בחיל-האוויר, קיים היתרון בהטסת המטוס ש\"מתמרן יותר טוב מכל מטוס אחר בחיל\". פרופיל של טייסת עם עבר מפואר, הווה של מטוסים שהפכו לג'ינג'ים ועתיד שמחפש הרבה תקיפות בלבנון",
            "start_page": null,
            "author": "נועם קרן    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/523-19054-he/IAF.aspx"
        },
        {
            "title": "מילכוד B2",
            "description": "מה לא אמרו על ה-B-2A ספיריט: שמחירו האסטרונומי (שניים ורבע מיליארד דולאר ליחידה) שווה את משקלו בזהב - פי חמישה, שהוא זולל תקציבים, שהוא חיית מוסכים ושכל מעשיו עד היום מסתכמים בהפצצת בניינים בבלגראד - הכל כנראה נכון. ובכל זאת - ביוגוסלביה הוכיח המפציץ החמקן שהוא מטוס שאין תחליף לביצועיו. רק כשהסתבר שלכל גיחה שלו הוקצו 14 מטוסי ליווי ו-85 אנשי צוות, פרץ ויכוח חדש",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/523-19060-he/IAF.aspx"
        },
        {
            "title": "השם הוא לייזר. קרן לייזר",
            "description": "כבר שנים רבות הלייזר אינו טכנולוגיה עתידנית, אולם השימוש בו כ\"קרן מוות\" טרם מומש. המצב הזה - אם ישלים הפנטגון את פרויקט ה-ABL, מערכת הלייזר האווירי ליירוט טילים בליסטיים - עתיד להשתנות. כבר ב-96' הודיע חיל-האוויר האמריקאי כי צוות של \"בואינג\", \"לוקהיד מארטין\" ו\"TRW\" זכה במיכרז בשווי 1.1 מיליארד דולר לפיתוח וניסוי מערכת ה-ABL. המיכרז כולל ניסוי יירוט ראשון של טיל מטרה, המתוכנן ל-2002. נכון להיום, מתכוון חיל-האוויר האמריקאי להשלים את הכנסתם לשירות מבצעי של שבעה מטוסי ABL לקראת 2008",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/523-19059-he/IAF.aspx"
        },
        {
            "title": "ללכת שבי עבסייה",
            "description": "ב-24 במאי 1948 המריאו שני מטוסי נורסמן מברינדיזי שבאיטליה בדרכם לתל-אביב. תקלות במטוסים אילצו אותם לנחות בכרתים. למחרת המריאו שוב, אך עקב טעויות ניווט נחתו בלילה באיזור עזה. ארבעה טייסים נלקחו מייד בשבי. החמישי נתפס אחרי שלושה ימים ולילות שבהם הסתתר על עץ. שלושה אמריקאים, בריטי והולנדי היו שבויי המלחמה הראשונים של חיל-האוויר. אחרי עשרה חודשים קשים מנשוא בכלא עבסייה, סיפורם הסתיים בטוב",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/523-19058-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו רוצים שיתוף פעולה עם ישראל בנושא מל\"טים\"",
            "description": "\"בעשר השנים הקרובות ישקיע חיל-האוויר האמריקאי כ-250 מיליארד דולר בבנייה ובשיגור של מערכות חלל. הכשלונות האחרונים רק מוכיחים, שעדיין אי-אפשר להתייחס לשיגורים לחלל כאל עסק שיגרתי. אני לא רואה את היום שבו טייסי קרב ימצאו את עצמם ללא עבודה; לעומת זאת, ייתכן שבעתיד הקרוב מערכות בחלל יחליפו מערכות מוטסות\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/524-20271-he/IAF.aspx"
        },
        {
            "title": "האם ה-F-22 הופל?",
            "description": "מטוס הקרב העתידי של חיל-האוויר האמריקאי, ה-F-22 ראפטור, נחשב לבלתי מנוצח. אף מטוס קרב קיים או כזה הנמצא על לוח השרטוטים, אינו מסוגל לנצחו בקרב אוויר. אבל, כפי שהמצב נראה כרגע, ה-F-22 יצא מהקרב הראשון כשהוא דווקא בצד המפסיד. המפיל לא היה הדגם החדש של משפחת מטוסי ה\"סוחוי\" או ה\"מיג\" אלא דווקא תת-ועדה משנית בחשיבותה בבית-הנבחרים האמריקאי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/524-20272-he/IAF.aspx"
        },
        {
            "title": "מלה-בורז'ה ל-F-22",
            "description": "כסא המפלט, שהציל ממוות את הטייסים הרוסים בלה-בורז'ה 99, ממשיך לתפוס כותרות. יצרנית מטוס ה-F-22, \"לוקהיד-מארטין\", בוחנת אפשרות לשלב דגם משופר של הכסא במטוס ה-F-22 העתידי כסא המפלט K-36D, שהציל את טייסי הסוחוי-30 הסורר (בטאון חיל-האוויר, יוני 1999), נבחן כבר מספר חודשים על-ידי מעבדות המחקר של חיל-האוויר האמריקאי.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/524-20273-he/IAF.aspx"
        },
        {
            "title": "סין תרכוש מטוסי סוחוי-30 מתקדמים",
            "description": "סין הגיעה להחלטה להגדיל את כוחה האווירי, בעקבות הצטיידות הודו בסוחוי-30. בעקבות ההחלטה, רוסיה תאפשר לסין להמשיך בייצור מטוסי סוחוי-27 בשטחה",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/524-20279-he/IAF.aspx"
        },
        {
            "title": "צ'ילה מעוניינת בסופר-הורנט",
            "description": "למרות ההתעניינות במטוס מצד חברות נאט\"ו החדשות, נראה שעיסקת הייצוא הראשונה של ה-F/A-18 החדש תלך דווקא למדינה הדרום-אמריקאית.  ב\"בואינג\" מבטיחים: צ'ילה תהנה גם מראדאר אקטיבי מתקדם שיותקן במטוס",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/524-20278-he/IAF.aspx"
        },
        {
            "title": "\"אירבוס\" תתחיל בשיווק ה-A3XX",
            "description": "\"אירבוס\" תתחיל בשיווק ה-A3XX בתחילת השנה הבאה. כ-650 אנשים עובדים על גיבוש התצורה הסופית של המטוס. ההחלטות האחרונות שנותרו - בחירת טכנולוגיות מפתח ומפעל ההרכבה. \"אירבוס\" בוחנת שיטות מקוריות להעברת רכיבים בין המפעלים. המטרה הנוכחית - להציע מחירי תפעול הנמוכים ב-15 אחוזים משל מטוס הבואינג 747-400",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/524-20280-he/IAF.aspx"
        },
        {
            "title": "שוודיה מציעה להשאיל טייסת גריפן לחיל-האוויר הפולני",
            "description": "ההצעה תגדיל את סיכויי החברות \"סאאב\" השוודית ו\"בריטיש אירוספייס\" האנגלית לזכות בעיסקת רכש מטוסי הקרב של פולין. שוודיה מציעה גם 8,000 שעות אימון לטייסים פולנים",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/524-20274-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/524-20275-he/IAF.aspx"
        },
        {
            "title": "המפקדת הראשונה בחלל",
            "description": "מעבורת החלל קולומביה המריאה סוף סוף לחלל אחרי שני נסיונות שיגור, שלא עלו יפה. על המעבורת פיקדה איילין קולינס, האשה הראשונה שזכתה לפקד על חללית. המעבורת הציבה במסלול את טלסקופ החלל \"צ'נדרה\" שיעזור למדענים לצפות באירועים האלימים ביותר ביקום",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/524-20276-he/IAF.aspx"
        },
        {
            "title": "תמיד מאחורייך",
            "description": "מתי התרחש קרב-האוויר הראשון בו השתתף מטוס ה-F-16? מתי רשם לזכותו ה-F-14  את הפלת הבכורה? מיהו המטוס שנושא בתואר הבלתי רשמי \"אלוף ההפלות\"? כל ההפלות הראשונות של מטוסי הקרב המודרניים: ה-F-14, ה-F-15, ה-F-16, ה-F-18 והמיג-29. המזרח-התיכון, מסתבר, היה ונשאר זירת המבחן העיקרית שלהם, במיוחד בשירות חיל-האוויר הישראלי",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/997-16685-he/IAF.aspx"
        },
        {
            "title": "הרכיבו משקפיים לטלסקופ",
            "description": "יותר מ-1.5 מיליארד דולר הושקעו בטלסקופ \"האבל\". לא סתם טלסקופ: הראשון מבין ארבעת \"המצפים הגדולים\", הפרויקט השאפתני של נאס\"א ושל סוכנות החלל האירופית. ספינת הדגל של ארבעת הטלסקופים הגדולים ביותר בהיסטוריה, שאמורים היו להישלח לחלל, שם התצפיות אינן מופרעות על-ידי האטמוספירה, ולקדם את האסטרונומיה כמה דורות קדימה.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/997-16684-he/IAF.aspx"
        },
        {
            "title": "מותו של ימאמוטו",
            "description": "כמי שהיה אחראי למיתקפת הפתע היפנית על פרל הארבור, היה האדמירל איסורוקו ימאמוטו האיש השנוא ביותר בארה\"ב, אחרי היטלר. האמריקאים החליטו לנקום בו אישית: ב-18 באפריל 1943, הם ארבו למטוס ה\"בטי\" של ימאמוטו ואחרי קרב-אוויר קצר הפילו אותו מעל הג'ונגלים של איי שלמה. היתה זו ההתנקשות האווירית היחידה שביצע חיל-האוויר האמריקאי",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/997-16687-he/IAF.aspx"
        },
        {
            "title": "יבשת החלל עדיין שוממת",
            "description": "החזון היה להפוך את החלל לביתם השני של בני-האדם. נקודת ההתחלה היתה הנחיתה על הירח. המצב כיום: הטיסות לחלל עדיין מסובכות ויקרות ותחנת החלל הבינלאומית היא התקווה היחידה. סקירת שלושים שנות מחקר מאויש, מהנחיתה של אפולו-11 ועד היום, מראה שהדרך ליישובו של החלל עדיין נמדדת בשנות אור",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/997-16683-he/IAF.aspx"
        }
    ]
}