{
    "metadata": {
        "issue_number": "230",
        "publisher": "חיל האויר",
        "title": "גליון 129, אוקטובר 1999",
        "new_issue_number": "129",
        "issue_link": "www.iaf.org.il/525-he/IAF.aspx",
        "year": "1999",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/3771.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "!FLY",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1002-18415-he/IAF.aspx"
        },
        {
            "title": "F-16 - חוד החנית",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1002-18416-he/IAF.aspx"
        },
        {
            "title": "לראשונה בעולם: F-15 מתדלק F-16",
            "description": "בפעם הראשונה בעולם תידלקו באוויר מטוסי F-16 ממטוסי F-15. בכך הפך חיל-האוויר הישראלי ליחיד בעולם המסוגל לבצע סוג כזה של תידלוק. מטרת התידלוק האווירי הייחודי היא הארכת טווח הטיסה של מטוסי ה-F-16. התידלוק מבוסס על שיטה בלעדית לחיל-האוויר הישראלי, המאפשרת חידוש עולמי נוסף: תידלוק מטוסי F-16 גם ממטוסי הרקולס וסקייהוק",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/528-19066-he/IAF.aspx"
        },
        {
            "title": "מטוסי מחקר של חיל-האוויר האמריקאי יגיעו לישראל כדי לחקור מטאורים",
            "description": "בחודש נובמבר יגיעו לישראל שני מטוסי מחקר מיוחדים של חיל-האוויר האמריקאי, כחלק מפרויקט בינלאומי שמטרתו חקר מטאורים.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/528-19071-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר מצטרף לפרויקט ה-JSF האמריקאי",
            "description": "חיל-האוויר ייקח חלק בפרויקט ה-JSF, מטוס הקרב העתידי של ארה\"ב. בתקופה הקרובה ייחתם הסכם עם המימשל האמריקאי, שיאפשר קבלת עידכונים שוטפים על התקדמות הפרויקט. עידכונים אלה יעניקו גישה מסודרת למידע רשמי, אם כי אין בכך התחייבות לרכש עתידי של המטוס על-ידי ישראל.",
            "start_page": null,
            "author": "ליאור שליין ונועם קרן",
            "link": "https://www.iaf.org.il/528-19068-he/IAF.aspx"
        },
        {
            "title": "יום עיון לכל פקחי הטיסה",
            "description": "יותר מ-200 פקחי טיסה, בסדיר ובמילואים, השתתפו ביום עיון ראשון מסוגו, שנערך בתחילת ספטמבר בבסיס חיל-האוויר בנבטים.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/528-19069-he/IAF.aspx"
        },
        {
            "title": "מסלול טכנולוגי חדש",
            "description": "הקמת מכללה טכנולוגית בבאר-שבע נשקלת בימים אלה בחיל-האוויר, במשרד החינוך ובעיריית באר-שבע. הקמת המכללה תתאפשר, ככל הנראה, הודות לסיוע כספי ממשפחת תורמים מחו\"ל.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/528-19070-he/IAF.aspx"
        },
        {
            "title": "נבחר מנוע למטוסי ה-F-16I",
            "description": "חברת \"פרט אנד וויטני\" היא הזוכה במכרז לאספקת מנועים ל-F-16I, מטוס הקרב החדש של חיל-האוויר. בשלב ראשון תייצר החברה 50 מנועים מדגם F100-PW-229, שאספקתם תחל בשנת 2002. החברה זכתה גם באופציה לייצור 60 מנועים נוספים, במידה וחיל-האוויר יחליט לממש רכש נוסף של מטוסי F-16I.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/528-19072-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר בוחן מערכת התרעה מפני התנגשויות באוויר",
            "description": "מערכת התרעה מפני התנגשויות באוויר נבחנת בימים אלה בחיל-האוויר. זהו צעד נוסף בתהליך השבחת אמצעי הלחימה והבטיחות, שהחל לאחר אסון היסעורים. המערכת עוברת בימים אלה סדרת ניסויים באחת מטייסות היסעור, על-ידי טייסי המרכז לניסויי טיסה של חיל-האוויר.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/528-19073-he/IAF.aspx"
        },
        {
            "title": "כנס מערך הנ\"מ לדורותיו - בקיץ 2000",
            "description": "בקיץ הבא ייערך כנס מערך הנ\"מ לדורותיו.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/528-19074-he/IAF.aspx"
        },
        {
            "title": "בקרוב: מהפכה ביכולות התיחקור במערך הקרב",
            "description": "במקביל לחתימה על עסקת מטוסי הקרב החדשים, שתעצב מחדש את מערך הקרב של חיל-האוויר, הושלמה עבודת מטה מקיפה בת שנתיים לגיבוש תפיסת התיחקור העתידית של מערך הקרב המחודש.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/528-19075-he/IAF.aspx"
        },
        {
            "title": "סדרת ניסויים בחנה את תיפקוד מערכת החץ בשנת 2010",
            "description": "מערכת החץ עברה לאחרונה סידרת ניסויים, שנועדה לבדוק את פעולת המערכת. הניסויים התייחסו ליכולות הצפויות של המערכת ולאופי הזירה במזרח-התיכון בשנת 2010. זאת כדי לצפות מראש את הדרישות העתידיות של המערכת, וכתוצאה מכך - לפתח ולהשביח אותה כבר בשלב מוקדם זה.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/528-19076-he/IAF.aspx"
        },
        {
            "title": "כל טייסי המסוקים יעברו השתלמות לשיפור הקשר בין ה\"כחולים\" ל\"ירוקים\"",
            "description": "היערכות מקיפה לשיפור שיתוף הפעולה בין חיל-האוויר לכוחות היבשה מתבצעת בימים אלה, על רקע ביטול מיפקדת חילות-השדה והקמת מיפקדת זרוע היבשה.",
            "start_page": null,
            "author": "ליאור שליין     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/528-19077-he/IAF.aspx"
        },
        {
            "title": "סימולאטור למערך המסוקים ייכנס לשימוש ב-2002",
            "description": "בחודשים הקרובים יפרסם חיל-האוויר מכרז לרכישת מאמן (סימולאטור) למערך המסוקים. המאמן, שצפוי להגיע ארצה בתחילת שנת 2002, ימוקם ככל הנראה בבסיס פלמחים, ב\"חוות מאמנים\", שתכלול גם בית-ספר לכלי טיס בלתי מאוישים (ראה ידיעה נפרדת).",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/528-19078-he/IAF.aspx"
        },
        {
            "title": "כנפי הכסף הוענקו לבוגרי שלושה קורסי-טיס",
            "description": "כנפי הכסף הוענקו לאחרונה לבוגרי קורסי-הטיס מספר 72, 73 ו-74, שהסתיימו בשנים 1974-5.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/528-19079-he/IAF.aspx"
        },
        {
            "title": "אחרי עשרים שנה, דודה נעמי \"משתחררת\"",
            "description": "לאחר 34 שנות פעילות באגודה למען החייל, מתוכן 20 שנה בחיל-האוויר, \"משתחררת\" נעמי כהן, הידועה בחיל כדודה נעמי.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/528-19080-he/IAF.aspx"
        },
        {
            "title": "הבלק-הוק המשופר: אב-טיפוס ראשון",
            "description": "אב-טיפוס ראשון של מסוק בלק-הוק משופר, בעל יכולת תידלוק אווירי וטווח טיסה מוגדל, מותקן בימים אלה ביחידת האחזקה האווירית של חיל-האוויר ויהיה מבצעי עד סוף השנה.",
            "start_page": null,
            "author": "ליאור שליין     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/528-19081-he/IAF.aspx"
        },
        {
            "title": "אימונים לטווח רחוק",
            "description": "בימים אלה מלאו שלוש שנים וחצי לאימונים ההדדיים שמבצעים מטוסי חילות-האוויר של ישראל ותורכיה. מאז נחתם ההסכם בין שתי המדינות, פרסו לתורכיה רוב הטייסות של חיל-האוויר. ההסכם מאפשר לכל אחד מחילות-האוויר להשתמש במתקנים של הצד השני באימונים שאינו יכול לבצע בארצו. כתבי הבטאון ליוו את אימוני חיל-האוויר הישראלי בתורכיה ואת אימוני חיל-האוויר התורכי בישראל. מזרח תיכון חדש באוויר",
            "start_page": null,
            "author": "נועם אופיר, עמיר רגב ונועם קרן     צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/529-19088-he/IAF.aspx"
        },
        {
            "title": "\"ואז אמרתי למפקד חיל-האוויר האיראני\"",
            "description": "אביו של כ' היה טייס בחיל-האוויר האיראני, ולאחר שנהרג בתאונת טיסה, נקרא אחד מבסיסי חיל-האוויר הגדולים באיראן על שמו. גם דודו, אחי אביו, היה טייס בחיל-האוויר האיראני, ואף החזיק בשיא שעות הטיסה במטוסי סילון. גם הוא נהרג בתאונת טיסה. כ' עצמו ניסה להתקבל לקורס-הטיס של חיל-האוויר האיראני, אך נפסל מסיבות בריאותיות. בשנת 1983 נמלט מאיראן ומאז הוא מתגורר בישראל",
            "start_page": null,
            "author": "ליעד ברקת     צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/529-19095-he/IAF.aspx"
        },
        {
            "title": "פנתר במדבר",
            "description": "וכך זה נראה מהצד השני: שבוע עם צוותי F-16 ופאנטום תורכיים בבסיס של חיל-האוויר הישראלי. צפוף פה, וצריך להיזהר. זה המסר העיקרי שמקבלים הטייסים התורכים בתדריך הפתיחה. מימין ירדן, משמאל מצרים, והפנייה הקטנה ביותר עלולה לגרום לחדירה למרחב האווירי של אחת משתיהן. הטייסים התורכים נראים טיפה מופתעים, שלא לומר מבוהלים, ואל\"מ רם מנסה להרגיע: \"זאת מדינה קטנה מאוד, וצריך לדעת בדיוק איפה הגבולות כדי לא לחצות אותם. צריך להתרגל בהתחלה, אבל אחר-כך זאת טיסה נהדרת\"",
            "start_page": null,
            "author": "רונה תמיר     צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/529-19090-he/IAF.aspx"
        },
        {
            "title": "היום בו רעדה האדמה",
            "description": "ככל שחלפו השעות והתבררו ממדי רעש האדמה בתורכיה, יצאה מישראל אחת הרכבות האוויריות הגדולות ביותר בתולדות חיל-האוויר. תחת הכותרת \"חבל הצלה\" נמשך המבצע כ-15 יום וכלל 30 גיחות סיוע, ב-25 מטוסי הרקולס ובחמישה מטוסי בואינג-707. היחידה שעמדה בחוד החנית היתה, כמו תמיד במבצעים מסוג זה, יחידת ההעמסה של חיל-האוויר",
            "start_page": null,
            "author": "יואב רוזן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/529-19092-he/IAF.aspx"
        },
        {
            "title": "הפעם הראשונה שלי (בפייפר)",
            "description": "כתב הבטאון נשלח לבית הספר לטיסה לבצע, יחד עם חניכי השלב המכין, טיסה ראשונה בפייפר. רגע לפני ההמראה הוא גילה שהמטוס עשוי מבד ושכח את כל ההוראות. בטיסה עצמה הוא איבד את הצפון והצטער על הקולה ששתה בניגוד לעצת הרופא. החניכים המשיכו לטיסה שנייה. כתב הבטאון ימשיך להטיס מטוסי קרב משוכללים. בסימולאטור",
            "start_page": null,
            "author": "נועם קרן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/529-19096-he/IAF.aspx"
        },
        {
            "title": "הלוחם בדרכים",
            "description": "אריק רק בן 31, אבל הוא כבר הספיק לשרת ביחידת חילוץ של חיל-האוויר האמריקאי באנגליה, בכווית ובסעודיה. כשפרש מהצבא היה שוטר מקוף בניו-ג'רזי ושוטר על אופניים בלאס-וגאס. הוא עבר כל קורס אפשרי, מדיכוי מהומות ועד חילוץ בני ערובה וצבר ארבע מדליות גבורה. היום הוא בארץ, משרת כמילואימניק של יחידת החילוץ המוטסת 669 ובקרוב יצטרף ליחידה מובחרת במג\"ב. למה כל זה? \"כי חיים רק פעם אחת\", הוא אומר",
            "start_page": null,
            "author": "ליאור שליין    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/529-19097-he/IAF.aspx"
        },
        {
            "title": "בן-גוריון ממריא",
            "description": "עם סיום שלב א' לבנייתו, שמתוכנן ליוני 2002, יהפוך שדה התעופה בן-גוריון לשדה מודרני שיטפל ב-12 מיליון נוסעים בשנה (לעומת שמונה מיליון כיום). מגדל הפיקוח ומסלולי הטיסה לא יורחבו אמנם, אך הטרמינל החדש יאפשר טיפול נאות במספר גדול יותר של נוסעים ומטען, ויביא להגדלת הפעילות האווירית. הטרמינלים הקיימים ישמשו ככל הנראה לטיסות פנימיות ותושבי הסביבה יפוצו על הפגיעה באיכות חייהם. אבל הכי חשוב - התורים יתקצרו",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/529-19098-he/IAF.aspx"
        },
        {
            "title": "טסים בנדמה לי",
            "description": "איך יכול נער ממרכז הארץ להפוך לקברניט של מטוס \"בואינג\" עמוס נוסעים ומטען, הנוחת בליל-סערה בשדה התעופה של הונג-קונג? איך יכול נער אחר, שחוזר מבית הספר, להחליט לפטר טייסים שכבר אינם עומדים בתקן? חברות התעופה הווירטואליות הפועלות באינטרנט, מאפשרות לחובבי טיסה להיכנס לנעליהם של טייסים בכירים, פקחי-טיסה, חוקרי תאונות ואפילו אנשי תחזוקה בשדות תעופה נידחים. הכל וירטואלי - חוץ מההתרגשות",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/529-19100-he/IAF.aspx"
        },
        {
            "title": "טון של טילים",
            "description": "אחרי סדרת כשלונות צורבים, הטיל נגד טילים \"ת'אאד\" זכה לשני יירוטים מוצלחים של טילי מטרה.  במינהלת ההגנה בפני טילים באליסטיים של ארה\"ב מעודדים מתוצאות הניסויים ומקווים לתת מענה לכל איומי הטילים עד 2007.  בינתיים, מאות אלפי חיילים של ארה\"ב ובעלות-בריתה חשופים לסכנה",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/530-20281-he/IAF.aspx"
        },
        {
            "title": "CV-22 חמקן, משוריין, מתוחכם",
            "description": "מיפקדת חיל-האוויר האמריקאי למבצעים מיוחדים (Air Force Special Operations Command) החליטה לרכוש 50 מטוסים חדשים מדגם CV-22, אשר עתידים להחליף את צי מסוקי ה-MH-53J שברשותה.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/530-20282-he/IAF.aspx"
        },
        {
            "title": "\"אירבאס\" בצבעי הסוואה",
            "description": "אחרי שביססה את מעמדה כיצרנית מטוסי הנוסעים בגודלה בעולם, פורצת \"אירבאס\" לשוק הצבאי עם מטוס התובלה הבינוני A400M. החברה מקווה לכבוש את השוק הצבאי האירופי, המחפש מערכת תובלה טקטית ולהעפיל על המתחרים המסורתיים - ההרקולס C-130 של \"לוקהיד-מרטין\" והאנטונוב-70",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/530-20283-he/IAF.aspx"
        },
        {
            "title": "שידרוג למבצעיות",
            "description": "עיקר תוכנית השידרוג מתמקדת בהקניית יכולות רב-משימתיות למטוסי המיג-29 והסוחוי-27. רוב השינויים מתבססים על שיפורים במערכות האוויוניות. חברת \"MAPO VPK\" שידרגה שלושה מטוסי מיג-29 לדגם SMT המתקדם. המטרה - לשדרג את כל מטוסי המיג-29 תוך חמש שנים",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/530-20284-he/IAF.aspx"
        },
        {
            "title": "ארבע על ארבע למתקדמים",
            "description": "הקומנדו הבריטי עומד להכניס לשימוש את ה\"צ'ינדיט\" - רכב חמקן ראשון, שאפשר להצניחו ממטוס ושיכול להפוך בשעת הצורך גם לסירה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/530-20285-he/IAF.aspx"
        },
        {
            "title": "סי-הוק משופר",
            "description": "חברת \"לוקהיד-מרטין מערכות פדראליות\" (LMFS) חשפה את אב-הטיפוס למסוק הסי-הוק SH-60R",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/530-20286-he/IAF.aspx"
        },
        {
            "title": "מי יחליף את המעבורות?",
            "description": "נאס\"א מחפשת חללית שתחליף את מעבורות החלל, שמתחילות להראות סימני זיקנה. פיתוח חללית ה-\"ונצ'רסטאר\" של \"לוקהיד-מרטין\" נתקל בעיכובים רבים מדי. ככל שהזמן חולף, גדלים הסיכויים שארה\"ב תמצא את עצמה עם מעבורות לא שמישות. ובינתיים - מצפה למעבורות מיקצה שידורגים",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/530-20287-he/IAF.aspx"
        },
        {
            "title": "מטר או רגל?",
            "description": "חללית המחקר \"מארס קליימט אורביטר\" של סוכנות החלל האמריקאית אבדה שעות ספורות לאחר שנכנסה למסלול סביב המאדים. מסתבר, שטעות פשוטה בהמרת שיטות מדידה, גרמה לשידור נתוני ניווט שגויים לחללית ולשריפתה באטמוספירה של כוכב הלכת. כשלון המשימה מטיל צל על יעילותה של תוכנית \"מהר יותר, זול יותר, טוב יותר\" של נאס\"א",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/530-20288-he/IAF.aspx"
        },
        {
            "title": "\"בום\" על-קולי",
            "description": "כמעט כמו המצאת המטוס עצמו, התידלוק האווירי הוא סיפור של איש אחד, הבריטי סר אלן קובם, שבמשך שנים האמין שזה אפשרי ונחוץ. חלפו שנים רבות עד שמרבית חילות-האוויר בעולם אימצו לעצמם את טכניקת התידלוק האווירי, ה\"בום המעופף\". בכך מימשו את החזון של סר קובם, שהסתכם בשלוש מילים: אפשר להגיע רחוק",
            "start_page": null,
            "author": "קובי מרינקו",
            "link": "https://www.iaf.org.il/1001-18410-he/IAF.aspx"
        },
        {
            "title": "גיחת הקרב הארוכה בהיסטוריה",
            "description": "מתכנני המבצע שיזם הנשיא רייגן ב-86' נאלצו לשרטט נתיב טיסה ארוך ומפותל, שעקף את צרפת וספרד, עבר בחלון אווירי צר במצרי גיברלטר ופנה משם מזרחה מעל הים. אורכו של הנתיב היה 6,400 מייל והוא חייב את הטייסים לטוס אל היעד וחזרה 13 שעות רצופות, עם שמונה עד 12 תידלוקים באוויר",
            "start_page": null,
            "author": "ישגב נקדימון",
            "link": "https://www.iaf.org.il/1001-18411-he/IAF.aspx"
        },
        {
            "title": "ותודה לנאס\"א על מחבת הטפלון",
            "description": "תוכנית החלל של ארה\"ב, שחטפה מאז ומתמיד ביקורת על \"בזבוז כספי ציבור\", הביאה למעשה תועלת רבה בכל תחומי החיים: מפיתוח כלי איבחון לשורת מחלות גנטיות, דרך טיהור מים, המצאת חומרים חדישים ועד לפיתוח עכבר תלת-ממדי דיגיטלי למשחקי מחשב ואפילו להאצת צמיחת דשא ולשיטות בישול חדשניות",
            "start_page": null,
            "author": "דודי גולדמן",
            "link": "https://www.iaf.org.il/1001-18412-he/IAF.aspx"
        },
        {
            "title": "35 שעות ו-14,000 מייל",
            "description": "ב-16 בינואר 1991 הסיעו שבעה מטוסי B-52 על המסלול בבסיס האוויר בארקסדייל, לואיזיאנה. מטוסי ההפצצה הכבדים בעלי שמונת המנועים היו עמוסים לעייפה. 57 אנשי צוות-אוויר היו על סיפונם ו-39 טילי שיוט רבי עוצמה הורכבו תחת כנפיהם. טילים אלה, שלא נוסו מבצעית מעולם, עמדו להיות משוגרים ליעד המרוחק 14 וחצי שעות טיסה משם, בלב-לבה של עירק. הגיחה הארוכה ביותר במלחמת המפרץ, שבה שהו המטוסים באוויר במשך יותר מ-35 שעות ברציפות וגמאו יותר מ-14,000 מייל, עמדה לצאת לדרך",
            "start_page": null,
            "author": "ישגב נקדימון",
            "link": "https://www.iaf.org.il/1001-20580-he/IAF.aspx"
        },
        {
            "title": "רוב הזמן את אשתי",
            "description": "מה יעשה מפקד כוח קומנדו בצי ארה\"ב, כשהוא בעיצומו של מבצע מסוכן, ובזה הרגע השתלשל ממסוק על כבל, אל גג בניין, תחת אש כבדה, מרחק אלפי קילומטרים מהבית, והוא צריך עזרה? נכון, יתקשר הביתה לאשתו.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/1001-18413-he/IAF.aspx"
        },
        {
            "title": "סוגרים אלף",
            "description": "בגיליון 127 פרסמנו שאלון, ובו ביקשנו את התייחסותכם לאירועים המרכזיים בתולדות התעופה והחלל באלף הנוכחי. להלן מימצאי השאלון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1001-18414-he/IAF.aspx"
        }
    ]
}