{
    "metadata": {
        "issue_number": "231",
        "publisher": "חיל האויר",
        "title": "גליון 130, דצמבר 1999",
        "new_issue_number": "130",
        "issue_link": "www.iaf.org.il/531-he/IAF.aspx",
        "year": "1999",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/3773.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "FLIGHT UNLIMITED III",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1006-18423-he/IAF.aspx"
        },
        {
            "title": "\"לכלי הטיס הלא-מאוישים יש כיום השפעה אדירה וצפוי להם עתיד מזהיר\"",
            "description": "בחודש שעבר ביקר בישראל מפקד חיל-האוויר האמריקאי, ג'נרל מייקל ראיין, כאורחו של מפקד חיל-האוויר, אלוף איתן בן-אליהו. ג'נרל ראיין ביקר בבסיסי חיל-האוויר, טס ב-F-16 ובחן את מערכת החץ ומערכות מל\"ט ישראליות. \"חשוב מאוד\", הוא אומר על האימונים המשותפים לשני חילות-האוויר, \"שלוחמינו הצעירים ייפגשו, ידברו ויטוסו יחד, כך שגם לדורות הבאים יהיה את אותו ביטחון ואמון שיש לנו כיום\"",
            "start_page": null,
            "author": "נועם אופיר ונועם קרן     צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/534-19111-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר מתעתד לרכוש פצצות JDAM",
            "description": "פצצות ה-JDAM, המילה האחרונה בתחום הפצצות המונחות, חוסכות מהמטוס המשגר את הצורך לשמור על קשר ישיר ורציף עם המטרה, דבר שמעניק להן יכולת \"שגר ושכח\" מלאה. ביעף אחד ניתן להטיל מספר פצצות, כל אחת לעבר מטרה אחרת הפצצות זולות יחסית ומתאפיינות ביכולת פעולה בכל מזג-אוויר, ביום ובלילה. בפצצות שירכוש חיל-האוויר יבוצעו מספר שינויים",
            "start_page": null,
            "author": "נועם אופיר ונועם קרן",
            "link": "https://www.iaf.org.il/534-19113-he/IAF.aspx"
        },
        {
            "title": "יש מחליף לדקוטה: צופית",
            "description": "בתום תהליך בחינה מקיף, שנמשך למעלה משנה, החליט חיל-האוויר להחליף את מטוסי הדקוטה הישנים במטוסי צופית חדשים.",
            "start_page": null,
            "author": "ליאור שליין ונועם אופיר",
            "link": "https://www.iaf.org.il/534-19114-he/IAF.aspx"
        },
        {
            "title": "%46 עירונים, %25 מושבניקים, %17 קיבוצניקים",
            "description": "רובם ילידי 1979, השנה בה נחתם חוזה השלום עם מצרים. יש בהם שני זוגות אחים, נווטת, עולה חדש, ואין ביניהם אף חובש כיפה. לראשונה מזה שנים רבות אין בקרב בוגרי קורס-הטיס ייצוג בולט לעיר מסוימת. אנשי צוות-האוויר החדשים מפוזרים בכל רחבי הארץ: מכרמיאל בצפון עד יטבתה בדרום",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/534-19107-he/IAF.aspx"
        },
        {
            "title": "תחום החלל הצבאי ירוכז מעתה בידי חיל-האוויר",
            "description": "תחום החלל הצבאי של ישראל ירוכז מעתה בידי חיל-האוויר, כהמשך ל\"צוות החלל\", שהפעיל החיל עד כה.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/534-19116-he/IAF.aspx"
        },
        {
            "title": "\"חל שיפור ביכולות הנ\"מ של המחבלים בלבנון\"",
            "description": "במהלך שנת 1999 ביצעו מטוסי ומסוקי חיל-האוויר 238 תקיפות בלבנון. מסוקי הסער ביצעו השנה 165 חילוצים ופינויים, 60 מהם מתוך תחומי לבנון. העלייה המשמעותית שחלה השנה בפעילות חיל-האוויר בלבנון, אומר ראש להק אוויר, תא\"ל יוסי גונן, השיגה תוצאות. \"המחבלים שינו את האופן בו הם פועלים בירי מנגד, בעיקר בגלל תקיפות חיל-האוויר. מצד שני, גבר האיום על מטוסי ומסוקי הקרב בלבנון\"",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/534-19110-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר ייכנס ל\"תקופת החליפה\"",
            "description": "אל תאמר יותר באג 2000, אלא \"תקופת החליפה\". כך נקרא בחיל-האוויר השבוע בין 31 בדצמבר 1999 ל-6 בינואר 2000. ביחידות חיל-האוויר נערכים כבר שלוש שנים לקראת הרגע הגורלי ועשרות מיליוני שקלים הושקעו בניסויים ובבדיקות הסימולאציה",
            "start_page": null,
            "author": "יואב רוזן ואורית ברגמן",
            "link": "https://www.iaf.org.il/534-19117-he/IAF.aspx"
        },
        {
            "title": "בוגרי קורס-הטיס יתחייבו לשש שנות שירות, במקום חמש",
            "description": "תקופת השירות המינימלית של אנשי צוות-אוויר תתארך מחמש לשש שנים. החניכים הראשונים שיחתמו על תקופת השירות הארוכה נמצאים כיום בשלב הראשון (מכין) של קורס-הטיס.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/534-19118-he/IAF.aspx"
        },
        {
            "title": "גם לשוחרים יש כנפיים",
            "description": "כ-400 בוגרי המחזור האחרון של בית-הספר להנדסאי תעופה שבמכללה הטכנולוגית של חיל-האוויר, הם הראשונים לענוד את כנפי השוחר החדשות.",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/534-19119-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר הספרדי טס ב-F-16",
            "description": "מפקד חיל-האוויר של ספרד, לוטננט ג'נרל חואן אנטוניו לומבו לופז, ביקר לאחרונה בישראל, כאורחו של מפקד חיל-האוויר, אלוף איתן בן-אליהו.",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/534-19120-he/IAF.aspx"
        },
        {
            "title": "סימולאטור M-16 נייד יעבור בין הבסיסים",
            "description": "סימולאטור נייד, ראשון מסוגו בחיל-האוויר, המדמה ירי ברובה הסער M-16, החל לפעול לאחרונה בבסיס חיל-האוויר סירקין.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/534-19121-he/IAF.aspx"
        },
        {
            "title": "ביירות-2000",
            "description": "נא להכיר: שדה-התעופה האזרחי של לבנון, שלאחרונה עבר תהליך מודרניזציה מקיף. החידוש העיקרי: מסלול המראה ונחיתה בתוך הים",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/534-19122-he/IAF.aspx"
        },
        {
            "title": "המעבר הבטוח",
            "description": "במסגרת תרגיל משותף לחיל-האוויר הישראלי ולחיל-הנחתים האמריקאי, סייעו שלושה מסוקי CH-53E אמריקאיים בהעברת שבעה מטוסי סקייהוק ישנים",
            "start_page": null,
            "author": "חגי גלבוע  צילום: גולן מקס",
            "link": "https://www.iaf.org.il/534-19123-he/IAF.aspx"
        },
        {
            "title": "\"ראיתי שבמטוס נפער חור בקוטר 50 ס\"מ\"",
            "description": "\"עם ההתנגשות היה ברור לי לגמרי: 'לא נוכל להמשיך כמתוכנן'. זו היתה המחשבה הראשונה שלי. לאחר-מכן אמרתי לעצמי שצריך לפנות את הנוסעים. עליתי למטוס להבהיר מה קרה ולהסביר שייקח זמן עד שנמשיך. ראש הממשלה ופמלייתו שמרו על קור-רוח למופת\". כך מתאר סא\"ל איל, מפקד הטייסת הבינלאומית וקברניט טיסת ראש הממשלה לארה\"ב בחודש נובמבר, שהופסקה עקב פגיעת טרקטור בצד המטוס, בעת עצירה לתידלוק באנגליה.",
            "start_page": null,
            "author": "יואב רוזן  צילום: גולן מקס",
            "link": "https://www.iaf.org.il/534-19124-he/IAF.aspx"
        },
        {
            "title": "סוללת החץ הראשונה החלה לפעול בבסיס במרכז הארץ",
            "description": "בעקבות שיגורו המוצלח של טיל החץ בראשית חודש נובמבר, החלה לפעול בבסיס חיל-האוויר במרכז הארץ סוללה ראשונה של טילי חץ-2 נגד טילים.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/534-19125-he/IAF.aspx"
        },
        {
            "title": "תקיפה מלב ים",
            "description": "באוגוסט 1984 המריאו מסוקי דיפנדר מסיפונה של ספינת סער 4.5, ששייטה בלב-ים. מטרתם היתה נהאר אל-בארד, בסיס ימי של ארגוני המחבלים הממוקם בצפון לבנון, במרחק 170 ק\"מ מגבול ישראל-לבנון. זו היתה הפעם הראשונה בה המריאו מסוקי קרב מסטי\"ל, תקפו מטרות ושבו לנחיתה על סיפון האונייה. זו גם התקיפה הרחוקה ביותר שביצעו עד אז מסוקי חיל-האוויר. שיא זה לא נשבר עד היום, אלא רק שוחזר כעשר שנים לאחר-מכן על-ידי מסוקי אפאצ'י, שתקפו גם הם מטרות באיזור",
            "start_page": null,
            "author": "אודי עציון",
            "link": "https://www.iaf.org.il/535-19133-he/IAF.aspx"
        },
        {
            "title": "צייד הצבעים",
            "description": "תא\"ל (מיל') אורי הוא טייס הקרב המבצעי המנוסה ביותר בחיל-האוויר והראשון שעלה במילואים לדרגת תת-אלוף. היום, בן 56, הוא מהווה מודל חיקוי עבור טייסים רבים בחיל-האוויר ובמיוחד עבור הצעירים בטייסת ה-F-16 שאליה הוא משתייך. את שאר זמנו הוא מקדיש, בביתו שבכפר האמנים עין-הוד, לאהבתו השנייה - הציור",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/535-19134-he/IAF.aspx"
        },
        {
            "title": "קולונל טאבט, הטייס שבא מסוריה",
            "description": "\"לא יצא לי להפיל מטוס ישראלי, אבל להישאר בחיים אחרי ארבעה קרבות-אוויר עם חיל-האוויר הישראלי, גם זה אומר משהו\". כך אומר קולונל שוקרי טאבט, כיום מפקד טייסת המסוקים של הרשות הפלשתינאית ובעבר מפקד שתי טייסות קרב בחיל-האוויר הסורי. במלחמת יום הכיפורים היה שוקרי טאבט מפקד טייסת מיג-21. בפתיחות רבה הוא מספר על הגיחות וקרבות-האוויר בהם השתתף במהלך המלחמה, מתאר את האווירה בחיל-האוויר הסורי באותם ימים ומנתח את התנאים הבעייתיים בהם פעלו הטייסים הישראלים. \"אני לא מסתיר שום דבר ולא מתחמק מאף שאלה\", הוא אומר, \"הרי מדובר בדברים שקרו לפני יותר מעשרים שנה\"",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/535-19135-he/IAF.aspx"
        },
        {
            "title": "עד קרן הלייזר האחרונה",
            "description": "על הגבעות הצהובות של אחד הבסיסים בדרום מנהלים שני גדודי שריון מלחמה עקובה מדם. אולי עקובה מדם הוא ביטוי מוגזם למלחמה שמתנהלת גם על מסך המחשב, אבל גם כך זו מלחמה תובענית שבה כל צד רוצה לנצח ובכל מחיר. מרכז האימונים הטקטי של צה\"ל הוא בעצם סימולאטור קרב המשתרע על עשרות קילומטרים. מערכת לייזר שולטת במלחמה ויוצרת דימוי ריאליסטי של שדה הקרב. טייסת הקוברות הראשונה היא הטייסת החלוצה, שמשתלבת באופן סדיר באימוני כוחות הקרקע. בשלב הבא ישולבו גם מסוקי אפאצ'י ובלק-הוק",
            "start_page": null,
            "author": "ליעד ברקת     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/535-19137-he/IAF.aspx"
        },
        {
            "title": "טיפת מזל",
            "description": "20 טייסים ירוצו בחורף הזה החוצה מהבית, בכל פעם שאנו נרוץ אליו פנימה. בניגוד לכל מה שלימדו אותם, יטוסו הטייסים האלה, ביום ובלילה ובכל מזג-אוויר, אל תוך ענני הגשם ויסתכנו במכות-ברק. המטרה: לפזר בעננים את יודיד הכסף, כדי להגדיל את כמות הגשם, לפני שהכנרת הופכת לשלולית",
            "start_page": null,
            "author": "ענת וושלר  צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/535-19138-he/IAF.aspx"
        },
        {
            "title": "אבק של כוכבים",
            "description": "מדענים, אנשי צבא, פרסומאים, שני מטוסי מחקר, טלסקופים, אתרי אינטרנט, לוויינים וסתם רומנטיקנים - כולם הגיעו לישראל כדי לצפות בחלקיקי אבק בני מיליארדי שנים נשרפים כשהם באים במגע עם האטמוספירה של כדור-הארץ. מטר המטאורים, הליאונידים, שם גם את מצפה-רמון על המפה. צוות הבטאון הצטרף לחוקרים וראה מחזה של פעם בחיים",
            "start_page": null,
            "author": "נועם קרן צילום: גולן מקס",
            "link": "https://www.iaf.org.il/535-19139-he/IAF.aspx"
        },
        {
            "title": "אגף האיקסים",
            "description": "באופן מסורתי, הוצמדה האות X למטוסי ניסוי שנבנו כדי לפתור בעיות שהתגלו במטוסים רגילים, או כדי לפרוץ גבולות שנחשבו דמיוניים. היום, כשההיבט הכלכלי הוא הדומיננטי בכל פיתוח, גם דגמים עתידיים של מטוס קרב לא מאויש ושל מעבורת חלל נחשבים לדגמי X. מה, אם כן, צפוי לנו? ספינות הצלה חלליות, מנועי על-מגח חדשניים ואפילו מטוס נוסעים שיגיע מניו-יורק לטוקיו תוך שעה",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/535-19140-he/IAF.aspx"
        },
        {
            "title": "זכות השתיקה",
            "description": "חסידי תיאוריות הקונספירציה יאהבו את זה: במלחמת ויאטנם החלה סוכנות של משרד ההגנה האמריקאי לפתח מטוסים שקטים, שיוכלו לטוס מעל ג'ונגלים ולחשוף כוחות אויב. מאז, עבר הרעיון גלגולים רבים (דאון עם מדחף מעץ, מנוע עם משתיק קול, מסוק שקט, וכו'), אך הנושא כולו, מטבע הדברים, אפוף חשאיות. ולמרות זאת, פה ושם (בסכסוך בבלקן ובחילוץ בני הערובה בפרו) נראה לפתע מטוס מוזר עובר מעל זירת ההתרחשות. נראה, אבל לא נשמע",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/535-19141-he/IAF.aspx"
        },
        {
            "title": "כוכב זוהר בשמי מצרים",
            "description": "יותר מ-70,000 חיילים ממצרים, ארה\"ב ותשע מדינות נוספות השתתפו בתרגיל כוכב זוהר, \"99' Bright Star\", שנערך מאמצע אוקטובר עד לתחילת נובמבר. התרגיל, שנחשב לפעולה הצבאית הגדולה ביותר במזרח התיכון מאז מלחמת המפרץ, כלל הדיפת כוח פולש למדינת קואליציה והחזרת קווי הגבול הבינלאומיים. נשמע מוכר? לא במקרה; המדינות המשתתפות ובראשן ארה\"ב ביקשו לשלוח מסר ברור לעיראק ולאיראן",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/536-20289-he/IAF.aspx"
        },
        {
            "title": "מטוסים קטנים, תוכניות גדולות",
            "description": "הפעילות האווירית ביוגוסלביה הוכיחה לדרגי הפיקוד בצבא ארה\"ב כמה חשובות מערכות של מטוסים בלתי מאוישים. צבא היבשה של ארה\"ב רוצה צי שלם של מל\"טים עם יכולות איסוף מודיעין אלקטרוני ושיבוש תדרים. בסוכנות למחקרים הגנתיים מתקדמים מתכוננים לקראת טיסת בכורה של מל\"ט במשקל מאה גרם וגם הסינים לא טומנים ידם בקערת האורז",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/536-20290-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר האמריקאי ישדרג 540 מטוסי KC-135",
            "description": "השידרוג יכלול את הרחבת מאגרי הנתונים במטוס והתקנת מערכת תקשורת חדשה רב-תדרית, שתוכל לתקשר גם עם לוויינים",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/536-20293-he/IAF.aspx"
        },
        {
            "title": "המרדף אחרי \"אוסקר\" האדום",
            "description": "סיפור מוזר של מרדף אחרי צוללת רוסית גרעינית, בימי מבצע \"כוח מאוחד\", נשמע כאילו התרחש בתקופת המלחמה הקרה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/536-20294-he/IAF.aspx"
        },
        {
            "title": "הטייס התאבד - והשמיד את \"איר-בוטסואנה\"",
            "description": "מה עושה טייס מתוסכל בחברת-תעופה דרום-אפריקנית לאחר שהושעה מטיסה מסיבות רפואיות? מתרסק מעל מטה החברה. וגם - תחזיקו חזק - משמיד את צי מטוסיה",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/536-20295-he/IAF.aspx"
        },
        {
            "title": "נאט\"ו רוצה J-STARS",
            "description": "נאט\"ו לומדת לקחים ממבצע \"כוח מאוחד\" וממהרת לרכוש מטוסי איתור ומעקב כדי להקטין את תלותה בפלטפורמות אמריקאיות. \"נורת'רופ-גרומן\", החברה המובילה במכרז של הברית, מציעה גירסה מוארכת של מטוס אירבאס עם מכ\"ם אלקטרוני משוכלל",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/536-20296-he/IAF.aspx"
        },
        {
            "title": "כך מנע ה-C-130J את מלחמת-העולם השלישית",
            "description": "מאחורי הקלעים של נצחון נאט\"ו בקוסובו, התחוללה דרמה בין-גושית שהחזירה את אירופה לימי המלחמה הקרה. כוכבי הדרמה, רוסיה ונאט\"ו, כמעט שכחו את החוקים בתחרות על השתלטות על שדה-התעופה של פרישטינה. המומחים מברכים היום על כך שהמחטף הבריטי נכשל. אחרת זה היה יכול להיגמר בעוד מלחמה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/536-20297-he/IAF.aspx"
        },
        {
            "title": "בתאוצה על-קולית",
            "description": "פרויקט ה-JSF מתקדם לעבר התאריך שבו יבחר חיל-האוויר האמריקאי את הדגם הזוכה. לב המטוס, מנוע ה-JSF-119 של חברת \"פראט אנד וויטני\", יהיה מנוע הקרב המתקדם ביותר שיוצר. \"לוקהיד-מארטין\" ו\"בואינג\" בחרו לסמוך על כך ש\"פראט אנד וויטני\" ומנוע ה-JSF-119 שלה יביאו את הנצחון",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/536-20298-he/IAF.aspx"
        },
        {
            "title": "טיסת בכורה ל-C-27J \"ספארטן\"",
            "description": "חיל-האוויר האיטלקי החליט לרכוש 12 מטוסי C-27J \"ספארטן\" שיחליפו את מטוסי התובלה G-222 הישנים שלו.  שווי העיסקה אינו ידוע.  חיל-האוויר האיטלקי הוא הלקוח הראשון של המטוס החדש",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/536-20299-he/IAF.aspx"
        },
        {
            "title": "משדרגים",
            "description": "חיל-הים האמריקאי ישדרג את צי מטוסי ה-F-14 שברשותו כחלק מסדרת שיפורים ליכולות ההתקפה של המטוס",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/536-20300-he/IAF.aspx"
        },
        {
            "title": "הטאיקונאוטים באים",
            "description": "סין עשויה להפוך בקרוב למדינה השלישית בעולם שתשגר אנשים למסלול סביב כדור-הארץ בחללית וטיל מתוצרתה. ה\"טאיקונאוטים\" החדשים, שמתאמנים בעיר הכוכבים שליד מוסקבה, עתידים להשתגר בחללית וטיל המתבססים על טכנולוגיה רוסית. בנוסף לשיגורים החד-פעמיים, סין מתכננת גם תחנת-חלל ואולי אף גירסה \"אדומה\" למעבורת האמריקאית.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/536-20301-he/IAF.aspx"
        },
        {
            "title": "שיגור מבצעי ראשון מהים",
            "description": "מערכת ה-Sea Launch, שרבים הטילו ספק ביעילותה, הצליחה לשגר לווין תקשורת למסלול ללא תקלות ויום לפני המועד המתוכנן",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/536-20302-he/IAF.aspx"
        },
        {
            "title": "ה\"אפים\" נגד המיגים",
            "description": "שרשרת העימותים בין מטוסי הקרב האמריקאיים למטוסי הקרב הסובייטיים החלה בקוריאה, נמשכה בוויטנאם, בכל מלחמות ישראל מאז ששת הימים, והסתיימה בקרב הגדול בין מטוסי F-15 למיג-21 ו-23 במלחמת לבנון. אחרי קריסת הגוש המזרחי, עבר המאבק לשדה השיווק והמכירות. גם בו, ידם של האמריקאים על העליונה",
            "start_page": null,
            "author": "דן סלע",
            "link": "https://www.iaf.org.il/1005-18417-he/IAF.aspx"
        },
        {
            "title": "מעשרה יוצא אחד (בקושי)",
            "description": "התאריך: 17 בינואר 1991, שעות בודדות לאחר שהחלה מלחמת המפרץ. בבסיס באבו-דאבי נערכים עשרה מטוסי טורנדו לגיחה הראשונה של חיל-האוויר האיטלקי במלחמה.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/1005-18418-he/IAF.aspx"
        },
        {
            "title": "טיסה נעימה",
            "description": "אם אתם קוראים את הכתבה הזאת כשאתם יושבים במטוס, דלגו לכתבה הבאה. בעיקר אם אתם לפני המראה, או נחיתה, או סתם יושבים במחלקת תיירים. מטוס, כידוע, הוא אמצעי התחבורה המהיר והנוח ביותר. הבטוח ביותר? לא בהכרח. תאונות באוויר הן תמיד קטלניות. עכשיו, בנקודת התפר שבין המאה ה-20 למאה ה-21, לפני שבאג 2000 יטרוף את כל הקלפים, מה יותר נכון מאשר להיזכר באסונות המפורסמים, הטראגיים, המעניינים, הדרמאטיים, המשפיעים והמוזרים ביותר בתולדות התעופה. אז פליז, פסטן יור סיט-בלטס, ושתהיה לכם טיסה נעימה",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/1005-18420-he/IAF.aspx"
        },
        {
            "title": "תיקים באפילה",
            "description": "\"מפעל הבואשים\" בקליפורניה הוא סיפור ההצלחה הגדול ביותר בתולדות התעופה הצבאית. ב-56 שנות קיומו הדגימו אנשיו כיצד קבוצה קטנה ומלוכדת של אנשי מקצוע, משוחררים מביורוקרטיה צבאית וממשלתית, יכולים לתת חופש לדמיונם וליצור מטוסים מהפכניים ששבו את לבו של כל טייס וחובב תעופה בעולם. מה\"סטארפייטר\" וה-U-2 ועד ה-F-117 החמקן",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/1005-18419-he/IAF.aspx"
        }
    ]
}