{
    "metadata": {
        "issue_number": "232",
        "publisher": "חיל האויר",
        "title": "גליון 131, פברואר 2000",
        "new_issue_number": "131",
        "issue_link": "www.iaf.org.il/537-he/IAF.aspx",
        "year": "2000",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/3775.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "USAF - חיל-האוויר האמריקאי",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1010-18430-he/IAF.aspx"
        },
        {
            "title": "עיסקת מטוסי ה- F-16I יצאה לדרך",
            "description": "לפני כחודש, ב- 14 בינואר, קיבלה חברת \"לוקהיד-מרטין\" את החוזה לייצור מטוס ה- F-16I עבור חיל-האוויר הישראלי. החוזה, שהוגש לחברה ממשרד ההגנה האמריקאי, בא בעקבות ההסכם שנחתם בין ממשלת ישראל לממשלת ארה\"ב בחודש ספטמבר האחרון. במקביל, נשלח צוות ישראלי גדול לארה\"ב בכדי ללוות את הפרויקט.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/540-19148-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר ישדרג 12 מסוקי אפאצ'י לגירסת הלונגבאו",
            "description": "בעיסקת הרכש הראשונה יוסבו 12 מסוקים, בעלות של כ-400 מיליון דולר. מאוחר יותר ייבחן שידרוג של 12 מסוקים נוספים",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/540-19151-he/IAF.aspx"
        },
        {
            "title": "בקרוב: ניסוי נוסף למערכת הנאוטילוס",
            "description": "ניסוי נוסף עתיד להיערך במערכת הנאוטילוס בתקופה הקרובה. הניסוי יבדוק לראשונה את יכולת הנאוטילוס (THEL) ליירט מטרה באוויר באמצעות קרן הלייזר שלה. לאחריו, ייערכו דיונים משותפים לבכירים במשרד הביטחון, בצה\"ל ובחיל-האוויר, באשר לאופן שימושה העתידי של המערכת בארץ.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/540-19158-he/IAF.aspx"
        },
        {
            "title": "כיבוי אורות",
            "description": "בשני לילות רצופים בתחילת חודש פברואר תקפו מטוסי ומסוקי חיל-האוויר מטרות תשתית בעומק לבנון. במבצע, שזכה לכינוי \"לפיד איתן\", נטלו חלק שלוש טייסות F-16, טייסת קוברה וטייסת אפאצ'י \"העובדה שחיל-האוויר מצליח להפציץ ולפגוע במטרות נותנת תחושה כאילו הדבר מובן מאליו, אבל בפועל זה לא כך\", אומר תא\"ל יוסי גונן, ראש להק אוויר. \"אסור להתייחס לפעולות של חיל-האוויר בלבנון כאל דבר טריוויאלי\"",
            "start_page": null,
            "author": "כתבי בטאון חיל-האוויר",
            "link": "https://www.iaf.org.il/540-19149-he/IAF.aspx"
        },
        {
            "title": "תרגילים ראשונים בסוללת החץ המבצעית",
            "description": "שני תרגילים בהגנת שמי המדינה מטילי קרקע-קרקע נערכו לאחרונה בסוללת החץ הראשונה, במסגרתם נבדקה יכולתה המבצעית. התרגילים נערכו בשיתוף עם סוללות פטריוט והיו הראשונים להתבצע מאז קיבלה הסוללה את כשירותה המבצעית בתחילת חודש נובמבר.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/540-19159-he/IAF.aspx"
        },
        {
            "title": "חידוש בביה\"ס לנ\"מ: כל ארבעה חודשים - שבוע קרב",
            "description": "חניכי מסלול טק\"א (טילי קרקע-אוויר) של קורס לוחמי נ\"מ האחרון עברו במהלך חודש נובמבר \"שבוע קרב\", במסגרתו התאמנו במצב מדמה לחימה. התרגיל, ראשון מסוגו במערך הדרכת הנ\"מ, נערך בשבוע האחרון של הקורס. מטרתו היתה לבחון את יכולת הלוחמים בזמן אמת.",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/540-19160-he/IAF.aspx"
        },
        {
            "title": "עלו ארצה במבצעים של 669 - ומשרתות ביחידה",
            "description": "שתי חיילות חדשות ביחידת החילוץ 669 הועלו ארצה במבצעים חשאיים של חיל-האוויר, בהם השתתפה גם יחידת החילוץ",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/540-19161-he/IAF.aspx"
        },
        {
            "title": "פרויקט נסיוני: שיתוף פעולה בין מסוקי אפאצ'י לקציני חי\"ר",
            "description": "בשבועות האחרונים נערך פרויקט ניסיוני חדש, לשיפור שיתוף הפעולה בין לוחמי החי\"ר לטייסי מסוקי הקרב בעת פעילות מבצעית. בפרויקט נוטלים חלק אחת מטייסות האפאצ'י של חיל-האוויר וגדוד של בה\"ד 1, בית-הספר לקצינים של צה\"ל.",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/540-19162-he/IAF.aspx"
        },
        {
            "title": "אל\"מ עדי ברשדסקי - נספחת צה\"ל ראשונה",
            "description": "אל\"מ עדי ברשדסקי, ששירתה עד לאחרונה כראש מחלקת תיכנון ומקורות בחיל-האוויר, תסע בקיץ הקרוב לפולין, שם תשמש כנספחת צה\"ל. בכך תהיה ברשדסקי לקצינה הראשונה בצה\"ל שתשמש כנספחת במדינה זרה.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/540-19163-he/IAF.aspx"
        },
        {
            "title": "שואף לשלמות",
            "description": "\"אם האוטובוס הזה לא מגיע לחיל-האוויר, אני לא עולה\", אמר סמ\"ר נסים מתתיהו למפקדיו ביום גיוסו. שלוש שנים אחר-כך נבחר להיות אחד מחיילי חיל-האוויר שיקבלו תעודת הצטיינות מנשיא המדינה ביום העצמאות",
            "start_page": null,
            "author": "נועם קרן  צילום: גולן מקס",
            "link": "https://www.iaf.org.il/540-19153-he/IAF.aspx"
        },
        {
            "title": "המחזור הראשון של \"פסגות\" יצא לדרך",
            "description": "30 סטודנטים בני 18 החלו לפני כחודשיים את לימודיהם בטכניון, במסגרת המחזור הראשון של תוכנית \"פסגות\".",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/540-19154-he/IAF.aspx"
        },
        {
            "title": "\"תלפיות\" אחרי עשרים שנה",
            "description": "בפעם הראשונה, 20 שנה אחרי תחילת הפרויקט, כונסו לפני כמה שבועות כל בוגרי \"תלפיות\" למפגש חגיגי בנוכחות הרמטכ\"ל, רב-אלוף שאול מופז, מפקד חיל-האוויר, אלוף איתן בן-אליהו וראש מפא\"ת, אלוף ד\"ר יצחק בן-ישראל.",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/540-19155-he/IAF.aspx"
        },
        {
            "title": "\"עבודת צוות - סוד הפעולה וההצלחה\"",
            "description": "בארבע השנים האחרונות עלה מספר האסטרונאוטים לכ-170 והסיכויים להשתתף במשימה פוחתים. האסטרונאוטית האחרונה מקורס שהתחיל בשנת 1995, טרם טסה לחלל. מקורס מספר 16, שהחל להתאמן בשנת 1996 ובו 44 אסטרונאוטים - רק ארבעה טסו עד היום. הבדיחה הרווחת בין החבר'ה היא שהם מקווים לטוס לחלל בפעם הראשונה בגיל שבו ג'ון גלן טס בפעם האחרונה (76!)",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/540-19156-he/IAF.aspx"
        },
        {
            "title": "מר מסק\"ר",
            "description": "לא כל אדם יכול לומר שליווה את התפתחות מערך מסוקי הקרב של חיל-האוויר מראשיתו ועד היום. משה כהן יכול. הקריירה שלו היא תקציר ההסטוריה של מסוקי הקרב; כמעט כל גיחה שביצע היא אבן דרך. כל טייס מסק\"ר צעיר יודע מי האיש ויודע שקיבל צל\"ש על אחד המבצעים הנועזים בתולדות המערך. מה שהם לא יודעים, זה שכהן החל את דרכו כטייס קרב",
            "start_page": null,
            "author": "ליאור שליין צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/541-19165-he/IAF.aspx"
        },
        {
            "title": "להפלה אבות רבים",
            "description": "ב-15 במאי 1948, שעות ספורות לאחר הכרזת המדינה, תקפו מטוסי ספיטפייר מצריים את איזור שדה-דב. אחד ממטוסי הספיטפייר נפגע במנועו על-ידי אש מהקרקע. הטייס, בנו של ראש עיריית קהיר, נחת נחיתת אונס ונפל בשבי. זו היתה ההפלה הראשונה של מטוס במלחמת העצמאות וההפלה הראשונה של הנ\"מ, של חיל-האוויר, של צה\"ל, מאז ומעולם. מי הפיל את המטוס, באיזה כלי נשק ומהיכן נורתה הירייה? גירסאות רבות צצו ב-51 השנים שחלפו מאז ורק לאחרונה נפתרה התעלומה",
            "start_page": null,
            "author": "ליאור שליין   תחקיר: ידידיה קפלנסקי, עבור ענף היסטוריה ומידע",
            "link": "https://www.iaf.org.il/541-19164-he/IAF.aspx"
        },
        {
            "title": "החילוץ נכשל אבל הפיתוחים הצליחו",
            "description": "שני מבצעים מורכבים תוכננו על-ידי האמריקאים, בנסיונם לחלץ את בני הערובה מטהראן בראשית שנות ה-80. הראשון, \"קדרת אורז\", הסתיים במחדל נורא. השני, \"ציפור שלג\", לא יצא כלל אל הפועל. ובכל זאת, בתיכנון המבצעים פותחה שורה של אמצעים ייחודיים (מסוקי סיור המוטסים במטוסי תובלה, הרקולס שממריא ונוחת כמעט-אנכית ואפילו מושבים סופגי-ג'י), שעשויים להתגלות כיעילים מאוד במבצעי חילוץ עתידיים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/541-20224-he/IAF.aspx"
        },
        {
            "title": "נ\"מ, אחי",
            "description": "כמו \"משפחת חיל-האוויר\" גם המושג \"משפחת הנ\"מ\" מקבל משמעויות חדשות: האחים לבית אריזון - סא\"ל רענן, רס\"ן עידו וסגן אביב, שלושתם קציני נ\"מ, מדברים - עם קבלת הפיקוד של האח הצעיר על סוללת פטריוט - על המעבר מתותחים לטילים, על תורת הדרכה חדשה ועל בנות לוחמות. וגם: על קבוצת הכדורגל המקומית ועל מי יותר 'ירוק' מ'כחול'",
            "start_page": null,
            "author": "יואב רוזן ואנדה מסלר צילום: גולן מקס",
            "link": "https://www.iaf.org.il/541-19171-he/IAF.aspx"
        },
        {
            "title": "עובדה בשטח",
            "description": "בשנה האחרונה עלו היחסים בין חילות-האוויר הישראלי והאמריקאי מדרגה. זה החל במארס 99', בבסיס חיל-האוויר עובדה: מטוסי F-16 ישראליים נלחמו במשך ארבעה ימים מול מטוסי F-14 ו-F-18 אמריקאיים, במסגרת פריסה משותפת ראשונה. הטייסים האמריקאים, המוצבים על נושאת המטוסים \"אנטרפרייז\", עשו מה שאיש עוד לא עשה מעולם מרצונו החופשי, לפחות קרבות-אוויר מול חיל-האוויר הישראלי. צוות הבטאון התלווה לפריסה, עקב מקרוב אחר שני הצדדים, למד מהם ההבדלים ומה המשותף ושמע על התכניות לעתיד",
            "start_page": null,
            "author": "ליאור שליין   צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/541-19167-he/IAF.aspx"
        },
        {
            "title": "לא על הסטיק לבדו",
            "description": "רק לפני שנה וחצי אחרי שנים רבות של הפעלת מזל\"טים בחיל-האוויר הוקם בית-ספר להטסת כלי טיס בלתי מאוישים (כטב\"מ). בקורס שתי מגמות: המטיסים, האחראים על ההמראה והנחיתה והמפעילים, האחראים על תפעול הכטב\"מ בזמן הפעילות המבצעית. ומה עושים בסופי שבוע, אחרי הלימודים והאימונים המפרכים? מטיסים טיסנים, אלא מה",
            "start_page": null,
            "author": "ענת וושלר צילום: גולן מקס",
            "link": "https://www.iaf.org.il/541-19168-he/IAF.aspx"
        },
        {
            "title": "להציל את טוראי האבל",
            "description": "ימים ספורים לפני פרוץ המילניום השלישי, שוגרה המעבורת דיסקברי כדי לתקן בחלל את הטלסקופ האבל. למרות ששיגור המעבורת נדחה תשע פעמים והמשימה עצמה קוצרה ביומיים, הצליחו מאות אנשי בקרה ושבעה אסטרונאוטים לשפץ את הטלסקופ ואף לגרום לזה להיראות קל. פרופיל של הטיסה האחרונה לחלל, במאה הקודמת",
            "start_page": null,
            "author": "נועם קרן, פלורידה",
            "link": "https://www.iaf.org.il/541-19170-he/IAF.aspx"
        },
        {
            "title": "מכסחי האוזון",
            "description": "30 שנה עברו מטיסת הבכורה של הקונקורד, מטוס הנוסעים העל-קולי הראשון, אך המטוס שנועד להוביל מהפכה משמש כיום כצעצוע לעשירים. התוכניות לגבי יורש ורווחי יותר נכשלו. בעוד פחות מעשר שנים יקורקע אחרון מטוסי הקונקורד בשל מגבלות הגיל. מה יחליף אותו? התשובה, למרבה ההפתעה, היא - כלום. החלום שהבטיח לכווץ את העולם התגלה כרועש ומזהם מדי",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/541-19173-he/IAF.aspx"
        },
        {
            "title": "מטוסים בחצר האחורית",
            "description": "מרדכי סקילי בונה בביתו ברחובות טיסנים בקנה-מידה גדול מהרגיל כמעט במחצית גודלם של המטוסים האמיתיים. כמי שהחל את דרכו התעופתית בגיל 15, בבסיס תל-נוף שהיה אז בשליטת הבריטים, סקילי נמשך בעיקר לבניית דגמי מטוסים ישנים. היום, בגיל 70, הוא עדיין חולם לחצות עם טיסן את שמי הארץ, ממטולה עד אילת",
            "start_page": null,
            "author": "אנדה מסלר   צילום: גולן מקס",
            "link": "https://www.iaf.org.il/541-19172-he/IAF.aspx"
        },
        {
            "title": "ציוד מיושן ונזק אדיר",
            "description": "ארבעה חודשים עברו מאז החלו כוחות הצבא הרוסי את מתקפתם על צ'צ'ניה בנסיון להחזיר את המחוז המורד לשלטון רוסיה בתואנה של \"לחימה נגד קבוצות קטנות של פושעים\" נערכת מערכה צבאית מלאה המנצלת כוח אווירי, שריון ואף לוחמה פסיכולוגית כנגד אלפי לוחמי גרילה",
            "start_page": null,
            "author": "נועם קרן ונועם אופיר",
            "link": "https://www.iaf.org.il/542-20303-he/IAF.aspx"
        },
        {
            "title": "קבעו להיפגש, ולא יצא",
            "description": "בחודש שעבר נכשל הניסוי המשולב הרביעי של המערכת להדגמת טכנולוגיות יירוט טילים. הפנטגון טוען, שהכישלון נבע מתקלה במערכות האינפרה-אדום, המשמשות לביות רכב היירוט החוץ-אטמוספרי (EKV)",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/542-20305-he/IAF.aspx"
        },
        {
            "title": "הקורבן הלא צפוי של באג 2000 - לווייני הריגול",
            "description": "דקה אחרי שמחוגי השעון הצביעו על חצות וה-1 בינואר 2000 יצא לדרך, העולם נשם לרווחה. אבל באותה שעה ישבו כמה אנשים מאוד מודאגים בקהיליית המודיעין האמריקאית. מסתבר שהבאג פגע דווקא במערך הלוויינים שלהם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/542-20306-he/IAF.aspx"
        },
        {
            "title": "הממלכה המתאחדת",
            "description": "ב-5 באוקטובר בשנה שעברה התאחדו מסוקי הצבא (AAC), הצי (FAA) וחיל-האוויר המלכותי לכוח אווירי אחד בשם מיפקדת המסוקים המאוחדת  (JHC)",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/542-20309-he/IAF.aspx"
        },
        {
            "title": "המסוק יהפוך למל\"ט",
            "description": "חברת \"ראיין מערכות אווירונאוטיות\" של תאגיד \"נורת'רופ-גרומן\" חשפה לאחרונה את הצעתה למכרז המל\"ט הימי של הצי והמארינס. התכונות הנדרשות: יכולת המראה ונחיתה אנכיות (VTOL UAV). את המטעד מייצרים בישראל",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/542-20310-he/IAF.aspx"
        },
        {
            "title": "האם המיג ימריא הפעם?",
            "description": "אחרי שנה של דחיות, נראה שמטוס הקרב העתידי של חברת \"VPK MAPO\", המיג-1.42, יזכה סוף סוף להמריא",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/542-20311-he/IAF.aspx"
        },
        {
            "title": "הולכים על הצל",
            "description": "צבא היבשה של ארה\"ב בחר במל\"ט ה-200 SHADOW של חברת \"AAI\" כמנצח באחת מעסקאות המל\"טים הגדולות בהיסטוריה. המל\"ט החדש יספק מידע מודיעיני ברמת החטיבה למפקדים בשטח. ויש גם נקודה ישראלית",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/542-20307-he/IAF.aspx"
        },
        {
            "title": "איטליה רוצה מל\"טים ומהר",
            "description": "בעקבות הניסיון החיובי במבצע \"כוח מאוחד\" ביוגוסלביה, החליט משרד ההגנה האיטלקי להאיץ רכש מל\"טים לצבא ולחיל-האוויר",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/542-20308-he/IAF.aspx"
        },
        {
            "title": "חג מולד שמח, F-22",
            "description": "פרויקט ה-F-22 קיבל מתנת חג מפוארת מנשיא ארה\"ב. ב-25 בדצמבר, בחג המולד, אישר הנשיא קלינטון השקעה של 2.5 מיליארד דולר בהמשך פיתוח המטוס. עם זאת, הדרך לפס הייצור טרם נפתחה",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/542-20312-he/IAF.aspx"
        },
        {
            "title": "חיפשו מים, וטבעו בחלל",
            "description": "רק חודשיים עברו מאז שסוכנות החלל האמריקאית איבדה את חללית המחקר \"מארס קליימט אורביטר\" ונאס\"א כבר הספיקה לאבד חללית נוספת. הפעם היתה זאת \"מארס פולאר לאנדר\" שנשלחה למצוא מים על המאדים",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/542-20313-he/IAF.aspx"
        },
        {
            "title": "בתאוצה מגנטית",
            "description": "מסילה מגנטית באורך כ-2.5 קילומטרים של סוכנות החלל האמריקאית עשויה להביא למהפכה בשיטות שיגור מטענים לחלל",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/542-20314-he/IAF.aspx"
        },
        {
            "title": "עינו של האח הגדול",
            "description": "היכולת לצפות ישירות על שטח האויב באמצעות חיישנים אלקטרוניים, לצלם את בסיסיו, לצותת לשיחות הטלפון שלו ו\"להריח\" את הניסויים הגרעיניים שלו כל זאת מבלי לסכן חיי אדם או ליצור תגובת נגד היא חלומו של כל איש מודיעין. במידה רבה, לווייני הצילום והריגול הם כיום המרגלים הטכניים האולטימטיביים. איך התפתח תחום המודיעין האווירי במהלך המאה ה-20 וכיצד היווה זרז לפיתוחים טכנולוגיים בתעופה ובחלל. התחום האפור שבין העולם השחור ללבן",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1009-18425-he/IAF.aspx"
        },
        {
            "title": "יש חדש תחת השמש",
            "description": "הם לא צריכים טייס וגם לא דלק. היתרונות ברורים, השימושים נרחבים. הבעיות הטכניות לא פשוטות, אבל ההשקעות האדירות ממחישות את התקוות הנתלות במטוסים הסולאריים, שיש להם סיכוי להפוך לפריצת הדרך הטכנולוגית של האלף החדש. והכל, כמו תמיד, התחיל בתחרות",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/1009-18424-he/IAF.aspx"
        },
        {
            "title": "שירים ושערים",
            "description": "יום ראשון, ה-3 בספטמבר 1989, שעות אחר-הצהריים. מטוס בואינג-737 בטיסה 254 של חברת-התעופה \"ואריג\" עמד להמריא ממראבה לבלם, נמל על נהר האמזונאס, 400 ק\"מ מריו דה ז'נרו. 48 הנוסעים וששת אנשי צוות המטוס התכוננו לטיסה בת שעה.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/1009-18428-he/IAF.aspx"
        },
        {
            "title": "עבדו על שר ההגנה",
            "description": "עשר שנים עקבה מערכת הביטחון האמריקאית אחר פיתוחו של ה-B-2. שלושים מיליארד דולר הושקעו בפרויקט, שאמור היה להיות \"הנשק הסודי ביותר מאז פיתוח הפצצה האטומית\": מטוס חדשני, מפציץ, חמקן. עד שבאו עובדים שפוטרו מחברת \"נורת'רופ\", יצרנית המטוס, ומומחים חיצוניים שבדקו את הנעשה בחברה, וסיפרו מה באמת קרה מאחורי מסך החשאיות שאפף את ה-B-2.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/1009-18427-he/IAF.aspx"
        },
        {
            "title": "מלאך או שטן",
            "description": "בתחילת הקריירה שלו היה ורנר פון-בראון מדען גרמני שעבד בשירות הנאצים ופיתח עבורם את טיל ה-V-2, שכמעט הכריע את המערכה. בסיום המלחמה, הוא עבר לארה\"ב והיה אבי תוכנית החלל שבסופה הונחת האדם הראשון על הירח. השאלה האם היה פון-בראון אדם חסר-מצפון או מדען גאוני עודנה פתוחה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1009-18429-he/IAF.aspx"
        }
    ]
}