{
    "metadata": {
        "issue_number": "233",
        "publisher": "חיל האויר",
        "title": "גליון 132, אפריל 2000",
        "new_issue_number": "132",
        "issue_link": "www.iaf.org.il/543-he/IAF.aspx",
        "year": "2000",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/3777.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "F/A-18E/F",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1014-18434-he/IAF.aspx"
        },
        {
            "title": "\"חיל-האוויר הוא הסטרט-אפ היחיד שחייב להצליח\"",
            "description": "\"במקרה של הסלמה בצפון, לאחר היערכות מחדש של צה\"ל, יהיה חיל-האוויר השחקן החשוב ביותר בכל פעילות שיוחלט עליה\". כך אומר האלוף דני חלוץ, בראיון ראשון כמפקד חיל-האוויר. עוד הוא אומר, כי בקרוב יוחלט על רכש של מטוסי התראה, וכי \"המחליף להרקולס הוא הרקולס אחר - כלומר, הרקולס J\"",
            "start_page": null,
            "author": "יקיר אלקריב ונועם אופיר   צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/546-19183-he/IAF.aspx"
        },
        {
            "title": "הבלק-הוק כבר מתדלק באוויר",
            "description": "אב-הטיפוס הראשון למסוק הבלק-הוק המשופר, בעל יכולת לתידלוק אווירי וטווח טיסה מוגדל, ביצע במהלך חודש מארס תידלוק ראשון באוויר. התידלוק, שהוכתר בהצלחה, בוצע על-ידי טייסי מרכז ניסויי הטיסה של חיל-האוויר.",
            "start_page": null,
            "author": "ליאור שליין וענת וושלר",
            "link": "https://www.iaf.org.il/546-19195-he/IAF.aspx"
        },
        {
            "title": "לירות בשדות זרים",
            "description": "כבר כמה שנים מתאמנים טייסי חיל-האוויר בתקיפת שדות-התעופה של מדינות האויב הקרובות והרחוקות. באיזור המטווחים של חיל-האוויר בנגב נבנו מודלים מדויקים של מספר שדות-תעופה זרים. מלמעלה נראים המודלים כשדות-תעופה לכל דבר: יש בהם מסלולים רחבים וצרים, מסלולי הסעה, דת\"קים, ואפילו מטוסי קרב המדמים מטוסי אויב. הסימונים שעל הקרקע שורטטו על-פי תצלומי אוויר וכוללים את מיקום המסלולים, הדת\"קים ושאר המטרות החיוניות בשדות-התעופה",
            "start_page": null,
            "author": "נועם אופיר, ליאור שליין",
            "link": "https://www.iaf.org.il/546-19181-he/IAF.aspx"
        },
        {
            "title": "ייתכנו שינויים בתצורת ה-F-16I",
            "description": "לאחר משא-ומתן שארך כמה שנים, נחתמה לאחרונה עסקת רכש מטוסי ה-F-16 בין איחוד האמירויות לבין חברת \"לוקהיד-מרטין\". במסגרת העסקה, תייצר החברה 80 מטוסי F-16 מהדגם המתקדם ביותר בעולם - בלוק 60 - תמורת קרוב ל-6.5 מיליארד דולר.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/546-19194-he/IAF.aspx"
        },
        {
            "title": "הסימולאטורים למטוסי הקרב המתקדמים ירוכזו בבסיס אחד",
            "description": "חיל-האוויר שוקד בימים אלו על הקמת \"חוות מאמנים\", בה ירוכזו מדמי טיסה (סימולאטורים) למטוסי הרעם (F-15I), הבז המשופר (F-15), הברק (F-16C/D) וה-F-16I. המרכז, ימוקם בבסיס חיל-האוויר במרכז הארץ.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/546-19196-he/IAF.aspx"
        },
        {
            "title": "הטיסה האחרונה של יונתן וליאור",
            "description": "ב-27 במארס, בשעה 18:55, המריא מטוס ה-F-16 של טייסת \"העמק\" מבסיס חיל-האוויר רמת-דוד. בתום סיור לילי שיגרתי בלבנון פנה המטוס דרומה, לכיוון חוף הבונים, לביצוע תרגיל גילוי ויירוט מסוק אויב. כמה דקות לפני השעה שמונה בערב, כעשר שניות לאחר שנוצר הקשר האחרון עם צוות המטוס, צלל המטוס אל תוך הים. רס\"ן יונתן בגין ז\"ל וסרן ליאור הררי ז\"ל ניספו",
            "start_page": null,
            "author": "אנדה מסלר וחגי גלבוע",
            "link": "https://www.iaf.org.il/546-19182-he/IAF.aspx"
        },
        {
            "title": "מטוסי ה-F-16C/D יושבחו ויותאמו חלקית לתצורת ה-F-16I",
            "description": "עיסקת מטוס הקרב החדש של חיל-האוויר עוברת להילוך גבוה. לאחרונה נערך מפגש ניהולי ראשון של הפרויקט בארה\"ב, בהשתתפות נציגי חברת \"לוקהיד-מרטין\", יצרנית המטוס, ונציגי חיל-האוויר הישראלי.",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/546-19189-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר רוכש מאות ערכות JDAM",
            "description": "לפני מספר שבועות נחתם מיזכר הבנה בין ממשלת ישראל לממשלת ארה\"ב, על ביצוע עיסקה שבמסגרתה ירכוש חיל-האוויר מאות ערכות להנחיית GPS (ניווט לווייני) עבור הפצצות המשמשות את מטוסי הקרב. עלות העיסקה מוערכת בכ-30 מיליון דולר. הפצצות הראשונות שיצוידו בערכות החדשות יסופקו למרכז לניסויי טיסה עד סוף השנה, וישמשו בסדרת ניסויים מבצעיים.",
            "start_page": null,
            "author": "נועם קרן ונועם אופיר",
            "link": "https://www.iaf.org.il/546-19190-he/IAF.aspx"
        },
        {
            "title": "\"טיל החץ יהיה מבצעי בעוד מספר חודשים\"",
            "description": "בטקס שנערך בחודש מארס, נמסרה מערכת החץ באופן רשמי לידי חיל-האוויר. יחידת החץ של מערך הנ\"מ, \"חרב מגן\", היא המפעילה של סוללת החץ הראשונה. בראשה עומד סא\"ל חיים. \"נכון לעכשיו, אנחנו נמצאים בטווח של כמה חודשים מהכרזה על מבצעיות ראשונית של המערכת\", הוא אומר, \"רק ב-2002  תהיה מערכת החץ מבצעית באופן מלא\". עוד הוא אומר, כי הניסוי הקרוב של החץ ייערך מול מטרה שפותחה במיוחד עבור הטיל",
            "start_page": null,
            "author": "יואב רוזן    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/546-19191-he/IAF.aspx"
        },
        {
            "title": "מחקר חדש קובע: פערים עמוקים בין חיל-האוויר לכוחות היבשה",
            "description": "מחקר חדש שהתפרסם לאחרונה, תחת הכותרת \"שותפות כחול-ירוק\", בוחן לעומק את שיתוף הפעולה בין חיל-האוויר לכוחות היבשה. המחקר מצביע על פערים תרבותיים עמוקים בתפיסת העבודה של כוחות האוויר והיבשה, אך מביע אופטימיות לגבי העתיד. אחת המסקנות הבולטות בו היא הצורך לייעל את התחקירים ברמה האוגדתית, ולשלב בהם גם מפקדי טייסות.",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/546-19185-he/IAF.aspx"
        },
        {
            "title": "קרוב לשמיים",
            "description": "במהלך ביקורו בישראל הוטס האפיפיור, יוחנן פאולוס השני, במסוק בלק-הוק של חיל-האוויר.",
            "start_page": null,
            "author": "ענת וושלר   צילום: גולן מקס",
            "link": "https://www.iaf.org.il/546-19186-he/IAF.aspx"
        },
        {
            "title": "עד גיל 15 כבר נגיע לירח",
            "description": "קבוצת תלמידים מבית-הספר \"אורט קרית-מוצקין\" פיתחה ניסוי מדעי, שיישלח לחלל בשנה הבאה. התלמידים, כולם מכיתות ח', ינסו לפתח בחלל נבטים, ובכך לפענח תהליך בלתי מוסבר: מדוע גדלים הנבטים שעל כדור-הארץ כלפי מעלה. \"לא חיפשנו תלמידים מצטיינים או 'חרשנים', אלא כאלה שיש להם ראש פתוח וחשיבה מדעית טובה\", אומרת ד\"ר אמירה בירנבאום, המורה המלווה את הניסוי. ככל הנראה, יצורף הניסוי לטיסה בה ישתתף אל\"מ אילן רמון, האסטרונאוט הישראלי הראשון, והוא גם יפקח על מהלך הניסוי. ואגב, הנבטים שיתפתחו בחלל יהיו בצבעי כחול-לבן, ולא במקרה",
            "start_page": null,
            "author": "נועם קרן   צילום: אסף שילה",
            "link": "https://www.iaf.org.il/546-19187-he/IAF.aspx"
        },
        {
            "title": "הסתדרו בשלשות",
            "description": "בעז, איתי ועמרי נולדו בהפרש של חמש דקות זה מזה. כעבור 18 שנה התגייסו לצה\"ל: בעז משרת בנ\"מ בסוללת פטריוט, עמרי משרת בסוללת הוק, ואיתי הוא חניך בקורס-טיס בשלב הבסיסי. משפחת חיל-האוויר, הפעם כפול שלוש",
            "start_page": null,
            "author": "יואב רוזן   צילום: גולן מקס",
            "link": "https://www.iaf.org.il/546-19188-he/IAF.aspx"
        },
        {
            "title": "\"יצאתי לבה\"ד 1 בידיעה שאני הולך להיות קצין הנ\"מ הדרוזי הראשון\"",
            "description": "ואסים גודיה ורובין באראכת, שניהם בני 20, עשו בתחילת חודש מארס הסטוריה, כאשר הפכו לקצינים הדרוזים הראשונים במערך הנ\"מ של חיל-האוויר. ואסים הגיע ממערך הסטינגר, ורובין - ממערך המחבט",
            "start_page": null,
            "author": "יואב רוזן   צילום: גולן מקס",
            "link": "https://www.iaf.org.il/546-19192-he/IAF.aspx"
        },
        {
            "title": "למכירה: ארבעה הרקולסים במצב טוב",
            "description": "ארבעה מטוסי הרקולס של חיל-האוויר הוצגו לראווה בבסיס חיל-האוויר לוד, ועשרות קונים פוטנציאליים בחנו אותם מקרוב (בתמונה). המחיר עבור כל הארבעה: 6-7 מיליון דולר. המטוסים, שיוצרו באמצע שנות ה-60 ושירתו בחיל-האוויר למעלה מ-25 שנה, הוצאו לפני כמה שבועות למכירה במכרז. כעת יימכרו ללקוחות פרטיים, לחברות תעופה, או אולי יהפכו לדיסקוטק",
            "start_page": null,
            "author": "יואב רוזן   צילום: גולן מקס",
            "link": "https://www.iaf.org.il/546-19193-he/IAF.aspx"
        },
        {
            "title": "האיטלקים באים",
            "description": "שני מטוסי טורנאדו וארבעה מטוסי AMX השתתפו בפריסה הראשונה של חיל-האוויר האיטלקי בישראל. הטייסים האיטלקים, שהתארחו בטייסת F-16 ישראלית, זכו לקבלת-פנים חמה, להיכרות קרובה עם הגבולות המצומצמים של ישראל במסגרת טיסת ניווט ואפילו לקורטוב מבצעיות בתקיפת מסלולי טיסה במטווח דרומי. אחרי ארבעה ימים הם עזבו, עם טעם של עוד",
            "start_page": null,
            "author": "נועם קרן    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/547-19201-he/IAF.aspx"
        },
        {
            "title": "יומני פרי",
            "description": "סא\"ל (מיל') אברהם פרי הצטרף למערך המסוקים של חיל-האוויר ממש עם הקמתו. במלחמת ההתשה הוא פיקד על טייסת מסוקי הסופר-פרלון והשתתף במבצעים נועזים בחזית הסורית והמצרית. בימים אלה הוא מפרסם את הספר \"טרפז, מסע של טייס מסוקים\" שבו הוא יוצא למסע, יחד עם בנו העומד לפני גיוס ומשחזר את המבצעים שהפכו להיסטוריה",
            "start_page": null,
            "author": "ליעד ברקת צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/547-19199-he/IAF.aspx"
        },
        {
            "title": "חיי לילה",
            "description": "הרעם, F-15I, מטוס הקרב המתקדם ביותר של חיל-האוויר, נמצא  במיטבו אחרי שקיעת השמש. מדי מספר חודשים, במסגרת \"שבוע הפוך\", הולכים אנשי הטייסת לישון בבוקר ומשכימים לפעילות עם השקיעה. האימון המרוכז מאפשר לאנשי צוות-האוויר לטוס ולתקוף בחסות החשיכה, ולאנשי הגף הטכני לחמש ולהכשיר מטוסים בזמן שכולנו ישנים בשלווה",
            "start_page": null,
            "author": "נועם קרן    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/547-19205-he/IAF.aspx"
        },
        {
            "title": "כולם היו בניו",
            "description": "רב-נגד אריה בן-גידה, רס\"ר בית-הספר לטיסה, הוא שאחראי על עיצוב אישיותם של מאות אנשי צוות אוויר שסיימו את הקורס בשבע השנים האחרונות. מלבד תפקידו כרס\"ר משמעת, רץ בן-גידה עם פרחי-הטיס במסעות, מלווה אותם בסדרות הקשות ואפילו טס עימם בכל המטוסים והמסוקים. שבע שנים לאחר שנכנס לתפקידו, איש אינו יכול לתאר כיצד ייראה בית-הספר בלעדיו. \"אריה הוא המפקד האמיתי כאן\", אומר אל\"מ רז, מפקד בית-הספר",
            "start_page": null,
            "author": "נועם קרן     צילום: גולן מקס",
            "link": "https://www.iaf.org.il/547-19206-he/IAF.aspx"
        },
        {
            "title": "ציפורים מתות בסתר",
            "description": "שני מטוסי קרב חדשים - מיג-1.44  של \"מיקויאן\"  ו-S-37 של \"סוחוי\" - מפותחים בימים אלה בתעשייה הרוסית. השאלה המרכזית היא מדוע מדינה, שבקושי מספקת ארוחות לחייליה, משקיעה משאבים אדירים בשני מטוסים מתקדמים? שני המטוסים מתיימרים להיות התשובה הרוסית ל-S-37 האמריקאי, אך הסיכוי שיגיעו לייצור מבצעי קלוש ביותר. התשובה נעוצה כנראה בשיקולי כבוד לאומי. הייתכן שמישהו עדיין לא שמע שהמלחמה הקרה הסתיימה?",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/547-19207-he/IAF.aspx"
        },
        {
            "title": "קנה ובנה מטוסים",
            "description": "בדרך כלל, בוחרים בני-אדם למלא את זמנם הפנוי בפעילות מהנה, שחורגת מהשגרה ומותירה להם אנרגיה למטלות היום-יום. אבל לא כולם אוספים בולים. עובדה. יש גם אנשים שבונים מטוסים. רודי ברטוקי, מהנדס אווירונאוטיקה מהרצליה, עבד 16 שנים כדי להעלות את מטוס \"אקרו-ספורט 2\" לשמיים. ה\"לאנסר 360\" של יורם עיני נבנה במשך שש שנים. ה\"לונג-איזי\" של יצחק (צחיק) יבנה נבנה כבר 17 שנים",
            "start_page": null,
            "author": "חגי גלבוע    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/547-19208-he/IAF.aspx"
        },
        {
            "title": "קנה ובנה דגמים",
            "description": "ויש גם מי שבונים דגמי מטוסים. מסתבר, שמדובר בעיסוק ממכר שהחל עבור רבים בבניית דגמי הנייר של \"בטאון חיל-האוויר\". בסופו של דבר, מגיעים בוני הדגמים עם עבודותיהם לתחרות השנתית, והמוצלחים ביותר זוכים בפרסים",
            "start_page": null,
            "author": "אנדה מסלר  צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/547-19209-he/IAF.aspx"
        },
        {
            "title": "המטוסים שלא יוצרו (אבל שינו את עולם התעופה)",
            "description": "בשלהי מלחמת-העולם השנייה עמלו הנאצים על פיתוח מטוסי סילון. על השולחן התקדמו השרטוטים והפיתוחים בקצב מהיר - אך רק מעט מהמטוסים שתוככנו אכן יוצרו. למרות זאת, אותם מטוסי סילון מעטים ששרדו לאחר כניעת הרייך הועברו לארה\"ב ויחד עם המהנדסים הגרמנים שנפלו בשבי, שימשו השראה למטוסי הסילון הראשונים של העולם החופשי. אפילו את ראשיתו של המטוס החמקן אפשר למצוא בסיפור הזה",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/1013-18432-he/IAF.aspx"
        },
        {
            "title": "נחיתה בכיכר האדומה",
            "description": "מערך ההגנה האווירית של ברה\"מ בשנות ה-80 היה דבר שיש להתפאר בו: טילים מתקדמים, מטוסי יירוט משוכללים וכ-10,000 תחנות מכ\"ם הפכו אותו לכמעט בלתי חדיר. עד שהופיע מתיאס רוסט.",
            "start_page": null,
            "author": "ליאור שליין",
            "link": "https://www.iaf.org.il/1013-18433-he/IAF.aspx"
        },
        {
            "title": "עלילות דוליטל מעל טוקיו",
            "description": "זו היתה גיחה, מהסוג שמשנה את פני המערכה: באפריל 1942, באחת מנקודות השפל של ארה\"ב במלחמת-העולם השנייה, יצאו מפציצים אמריקאיים להכות בבטן הרכה של היפנים - הבירה טוקיו. במשימה, שכבר משלב ההמראה נראתה אבודה, הצליח ג'יימס דוליטל האגדי להוביל את הצוותים אל המטרה ולהלום ביפנים. כשנטש את מטוסו מעל סין, חשב שנכשל ושמשפט צבאי מצפה לו. הוא לא ידע שעבור האמריקאים הוא הפך לגיבור",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/1013-18431-he/IAF.aspx"
        }
    ]
}