{
    "metadata": {
        "issue_number": "234",
        "publisher": "חיל האויר",
        "title": "גליון 133, יוני 2000",
        "new_issue_number": "133",
        "issue_link": "www.iaf.org.il/549-he/IAF.aspx",
        "year": "2000",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/3779.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"לא נשאיר את המרחב האווירי של לבנון פתוח לטיסות חד-צדדיות של חיל-האוויר הסורי\"",
            "description": "\"חיל-האוויר ישוב ויפעל בלבנון רק אם יופר השקט\", אומר מפקד חיל-האוויר, האלוף דני חלוץ, בראיון ליום חיל-האוויר. \"ככל הידוע לנו, חיל-האוויר הסורי שומר על הריבונות האווירית של לבנון ואינו טס בשטחה. אך אם יופר הסטטוס-קוו, נשקול את תגובתנו\"",
            "start_page": null,
            "author": "יקיר אלקריב ונועם אופיר  צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/552-19213-he/IAF.aspx"
        },
        {
            "title": "%42 עירונים, %26 מושבניקים, %21 קיבוצניקים",
            "description": "כמעט מחצית מבוגרי קורס-הטיס הנוכחי הם מושבניקים וקיבוצניקים. רוב הבוגרים העירונים מפוזרים בכל רחבי הארץ, עם יתרון קל לעיר תל-אביב. רובם המכריע של אנשי צוות-האוויר החדשים הם בוגרי מגמה ריאלית, אך שלושה הם דווקא בוגרי מגמת מוסיקה",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/552-19214-he/IAF.aspx"
        },
        {
            "title": "השגחה עליונה",
            "description": "לאורך כל מהלך יציאת כוחות צה\"ל מדרום לבנון, חגו מלמעלה מטוסים ומסוקים של חיל-האוויר. הטייסים תקפו מטרות חיזבאללה, השמידו ציוד של צד\"ל שנותר בשטח והפציצו קטעי כבישים. במהלך המבצע שיגר סגן אורן, טייס קוברה, טיל, לראשונה בחייו. \"לא התרגשתי מהשיגור\", הוא אומר, \"אלא מההודעה הרשמית ברדיו - צה\"ל יצא מלבנון\"",
            "start_page": null,
            "author": "אנדה מסלר וענת וושלר",
            "link": "https://www.iaf.org.il/552-19217-he/IAF.aspx"
        },
        {
            "title": "הקרב האחרון בלבנון",
            "description": "היום האחרון של צה\"ל בלבנון היה יום מתוח. לא רק עבור הגדודים שחצו בזה אחר זה את הגבול בדרכם לשטח ישראל, אלא גם עבור לוחמי מערך הנ\"מ של חיל-האוויר. לקראת השעה 12 בצהריים, זיהו לוחמי סוללת מחבט קבוצה של אנשי חיזבאללה, מלווים בשלושה כלי-רכב, בדרכם למוצב כרכום, שהיה עדיין מאויש על-ידי חיילי צה\"ל. תותחי הוולקן של הסוללה נכנסו מיד לפעולה ויחד עם מסוקי קרב וטנקים, פגעו במחבלים והעלו את רכביהם באש",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/552-19218-he/IAF.aspx"
        },
        {
            "title": "מטוסי הפאנטום תקפו תשעה טנקים",
            "description": "במבצע תקיפה מורכב, הושמדו בחודש מאי תשעה טנקים מסוג T-55, השייכים לארגון \"החזית העממית\" של אחמד ג'יבריל. החשד היה שהטנקים, שאותרו באיזור בקעת הלבנון, קילומטרים ספורים מהגבול הסורי, יועברו לידי החיזבאללה",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/552-19219-he/IAF.aspx"
        },
        {
            "title": "נבחנת אפשרות שמטוס סילון רוסי יכבה שריפות בישראל",
            "description": "למסוקי היסעור של חיל-האוויר ולמטוסי הריסוס הקלים של החברות האזרחיות, אשר עמלים מדי קיץ על כיבוי שריפות יער מהאוויר, עשוי להצטרף בקרוב שותף חדש: מטוס סילון מסוג IL-76, מתוצרת רוסיה, המסוגל להטיל 42 טונות מים בכל גיחה",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/552-19220-he/IAF.aspx"
        },
        {
            "title": "גילתה איפיונים חדשים לכוכבים",
            "description": "בין עשרות המתמודדים בתחרות הארצית למדענים הצעירים, שהתקיימה בסוף חודש מאי במוזיאון המדע על-שם בלומפילד בירושלים, בלטה בחורה אחת, לבושה בשחור, ראשה מכוסה בגלאביה לבנה. כמה שעות מאוחר יותר היא עדיין משכה תשומת-לב, הפעם מסיבה אחרת: היא זכתה במקום השני בתחרות המדענים הצעירים",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/552-19221-he/IAF.aspx"
        },
        {
            "title": "המציא מערכת מילוט ממסוקים",
            "description": "אחת ההמצאות המקוריות בתחרות המדענים הצעירים היתה זו של איתי הוס בן ה-16 - מערכת מילוט אוטומטית ממסוקים",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/552-19222-he/IAF.aspx"
        },
        {
            "title": "גם מסוקי העטלף יוכלו לראות בלילה",
            "description": "",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/552-19223-he/IAF.aspx"
        },
        {
            "title": "בקרוב תסתיים השבחת כל מטוסי הנץ-2",
            "description": "",
            "start_page": null,
            "author": "אנדה מסלר וענת וושלר",
            "link": "https://www.iaf.org.il/552-19224-he/IAF.aspx"
        },
        {
            "title": "נשפטה בגלל מוטיבציית-יתר",
            "description": "בגיל 14 עלתה ארצה מסרביה ומאז שהתגייסה הספיקה סגן סופיה קרץ להיות חלוצה כמעט בכל דבר שעשתה: מאבטחת מיתקנים, מ\"כית בנים ומפקדת מחלקה. בכל מקום אליו הגיעה בצבא זכתה לתעודות הצטיינות ואפילו עמדה למשפט על מוטיבציית-יתר. גם בתפקידה הבא, קצינת אבטחה באחד מבסיסי החיל, היא יוצרת תקדים: מעולם לא אויש התפקיד על-ידי קצינה. ומה הלאה? קורס-טיס, לא פחות ולא יותר",
            "start_page": null,
            "author": "יואב רוזן   צילום: נועה קסלר",
            "link": "https://www.iaf.org.il/552-19225-he/IAF.aspx"
        },
        {
            "title": "טכנולוגיה מעיירות הפיתוח",
            "description": "",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/552-19226-he/IAF.aspx"
        },
        {
            "title": "ירידה משמעותית באחוזי הנשירה במכללה הטכנולוגית",
            "description": "",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/552-19227-he/IAF.aspx"
        },
        {
            "title": "התעשייה האווירית מציעה גירסאות צבאיות למטוסי המנהלים שלה",
            "description": "התעשייה האווירית מציעה להסב שני מטוסי מנהלים מתוצרתה - אסטרה וגלאקסי - לגירסה צבאית למשימות מודיעין אלקטרוני, סיור ימי, חיפוש והצלה, פינוי נפגעים ועוד. חיל-האוויר האמריקאי כבר רכש מספר מטוסי אסטרה עבור המשמר הלאומי",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/552-19228-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר בוחן סימולאטור למטוסים קלים ובינוניים",
            "description": "",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/552-19229-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר הסורי על פרשת דרכים",
            "description": "אחרי מותו של חאפז אל-אסד, מצוי חיל-האוויר הסורי - כמו המדינה כולה - בנקודה מכריעה. מאז קריסתה של בריה\"מ לשעבר ותבוסת עיראק במלחמת המפרץ, נאבק חיל-האוויר הסורי בקשיים תקציביים. ברשותו מצוי אמנם מטוס המיג-29, הנחשב למתקדם מאוד, אבל מערכים רבים נמצאים במצב קשה. נראה כי בלי השקעה תקציבית מאסיבית, עשוי  חיל-האוויר הסורי להידרדר עד אובדן כשירות ושיתוק של מערכים שלמים",
            "start_page": null,
            "author": "ליאור שליין, נועם אופיר",
            "link": "https://www.iaf.org.il/553-19237-he/IAF.aspx"
        },
        {
            "title": "יושבים על הגדר",
            "description": "13 שנים היה מינחת המסוקים הצפוני של חיל-האוויר סמוך מאוד לקו הגבול. משם היו מוזנקים טייסי המסוקים לפעילות הביטחון השוטף בלבנון. כוננויות, תקיפות, חילוץ נפגעים, סיורים, תצפיות, מירדפים, ירי טילים - הכל התחיל משם. עם פינוי כוחות צה\"ל מלבנון, התלווה צוות הבטאון לטייסי האפאצ'י,    שהיו האחרונים שאיישו את המינחת",
            "start_page": null,
            "author": "ענת וושלר צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/553-19240-he/IAF.aspx"
        },
        {
            "title": "ותודה שטסתם CIA",
            "description": "את חברות-התעופה האלה לא תמצאו בחוברות טיולים. רשמית, מדובר בחברות פרטיות קטנות, המובילות בעיקר מטענים. אבל מי שינסה לאתר את בעליהן יתקל בקשיים. אם יצליח, יגיע למסקנה מעניינת - מאחורי כל החברות הללו עומד בעלים אחד. לא מדובר באיש מאפיה או בברון סמים, אלא דווקא בממשלת ארה\"ב. ואם מדייקים יותר, בסוכנות הביון המרכזית של ארה\"ב - ה-CIA",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/553-19241-he/IAF.aspx"
        },
        {
            "title": "דו חרצופי",
            "description": "במהלך הגיחה המפורסמת להשמדת מערך הטק\"א הסורי ביום השני למלחמת יום-הכיפורים, אבדו שישה מטוסי פאנטום מטייסת \"האחת\". תשעה אנשי צוות נפלו בשבי. אחד מהם היה הנווט סא\"ל (מיל') איציק יהב. לאחר שמונה חודשים בשבי הסורי, חזר יהב לארץ ועבר הסבה למערך התובלה. מאז ועד חודש יולי האחרון טס במטוסי הרקולס ובואינג-707. כעת, לאחר שפרש מטיסה בגיל 50, הוא פנוי למה שהיה עבורו בשנים האחרונות עיסוק צדדי בלבד: יצירת בובות לטלוויזיה ולפרסומות, כאשר גולת הכותרת היא החרצופים",
            "start_page": null,
            "author": "יואב רוזן    צילום: גולן מקס",
            "link": "https://www.iaf.org.il/553-19242-he/IAF.aspx"
        },
        {
            "title": "הג'ורג' הלא-נכון",
            "description": "ב-10 באוגוסט 1973, בשעה 21:00, יצאה טיסה 006 מביירות לבגדד. ידיעות מודיעיניות הצביעו על כך שג'ורג' חבש, מנהיג החזית העממית לשיחרור פלשתין, נמצא במטוס. ואז יצא לדרך מבצע \"עמלק\": מטוסי מיראז' של חיל-האוויר יירטו את מטוס הקראוול הלבנוני ואילצו אותו לנחות ברמת-דוד. אבל כשנפתחו הדלתות, הסתבר שחבש אינו במטוס. 27 שנים אחרי, הפגשנו - הפעם על הקרקע - בין טייסי המיראז' הישראלים וטייס הקראוול, קפטן ג'ורג' מטא. מטא, לשעבר טייס קרב בחיל-האוויר הירדני והטייס האישי של המלך חוסיין, ממלא היום תפקיד בכיר בחברת-התעופה הפלשתינית. המיפגש בינו לבין הטייסים הישראלים חושף את שרשרת האירועים שהתרחשה באותו יום. כך פיספסנו את ג'ורג' חבש, שלב אחרי שלב",
            "start_page": null,
            "author": "ליאור שליין  צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/553-19243-he/IAF.aspx"
        },
        {
            "title": "מזל עקרב",
            "description": "בימים אלה חוגגת טייסת \"העקרב\", טייסת F-16, את יובל החמישים. כיום מפעילה הטייסת את מטוסי ה-F-16C/D, ברק בעברית, מטוסים דו-מושביים וחד-מושביים, שמתאפיינים בטכנולוגיה חדישה ובמערכות מתוחכמות. מרבית אנשיה צעירים והדבר בא לידי ביטוי באנרגיה, בקצב ובמידת האינטנסיביות. טייסת עם דם צעיר",
            "start_page": null,
            "author": "אנדה מסלר    צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/553-19245-he/IAF.aspx"
        },
        {
            "title": "רגע האמת של אבנר נווה",
            "description": "הוא הלך לקורס-טיס, כי אחד הטייסים הוותיקים בקיבוץ הקניט אותו שהוא לא רוצה ללכת מחשש שיעיפו אותו. בטיסה הראשונה ראה שני פייפרים מתנגשים באוויר ואז הבין שטיסה זה דבר מסוכן, אבל החליט ש\"לי זה לא יקרה\". בקרב-האוויר הראשון שלו הפיל שני מיג-21 סוריים, ובסך-הכל צבר שבע הפלות של מטוסי אויב. הוא הטייס האחרון בחיל-האוויר שהפיל מיגים, והטייס שצבר הכי הרבה שעות טיסה על מיגים. הוא הוביל את תקיפת מיפקדות המחבלים בטוניס והשתתף בגיחה לתקיפת הכור בעיראק. עתה, אחרי 31 שנים בחיל-האוויר, החליט לפרוש כי העריך שלא יתמנה למפקד החיל. תא\"ל אבנר נווה, עד לאחרונה ראש מטה חיל-האוויר, יוצא לדרך חדשה",
            "start_page": null,
            "author": "דן סלע    צילום:אמיר מודן",
            "link": "https://www.iaf.org.il/553-20226-he/IAF.aspx"
        },
        {
            "title": "פרויקט שיקום הסקאדים",
            "description": "בכירים בקהיליית המודיעין האמריקאית חוששים מהמאמץ העיראקי לשיקום תשתיות. נראה שסדאם חוסיין, שליט עיראק, ומנגנוני הצבא במדינה כבר אינם חוששים כל-כך מתגובה אמריקאית. כך עולה מדו\"חות של קהיליית המודיעין האמריקאית ומדיווחי האו\"ם. מאז מלחמת המפרץ הצליחה עיראק לשקם תשתיות ומפעלים שונים הקשורים בפיתוח טילים ונשק להשמדה המונית",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/554-20331-he/IAF.aspx"
        },
        {
            "title": "מיג-1.44 - לא ממהרים לשום מקום",
            "description": "-27 באפריל, חודשיים לאחר טיסת הבכורה שלו, ביצע המיג-1.44 את טיסת הניסוי השנייה שלו. הטיסה, שארכה כ-22 דקות, כללה קיפול ראשון של מערכת כני-הנסע. לכל המתעניינים, הפעם דווקא שוחררו לפרסום צילומים של המטוס באוויר",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20333-he/IAF.aspx"
        },
        {
            "title": "הטיל יונחה על-ידי לווייני ביון",
            "description": "במסגרת תוכנית ה-AARGM לפיתוח דגם משופר של טיל ה-AGM-88 הארם, הטיל העיקרי לתקיפת מכ\"ם של ארה\"ב ונאט\"ו, הועלה לאחרונה רעיון מקורי שעשויה להיות לו השפעה מבצעית משמעותית - ציוד הטיל בראש-ביות בעל יכולת קבלת מידע מלווייני ביון",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20334-he/IAF.aspx"
        },
        {
            "title": "השבחה מקומית ל-F-14 האיראני",
            "description": "חיל-האוויר האיראני הצליח לאחרונה, לטענתו, להתקין במטוסי הקרב שלו מסוג F-14 מערכת בקרת ירי לחימוש אוויר-קרקע. המערכת החדשה, מפיתוח וייצור מקומי, נבחנה לראשונה במהלך תמרון רחב-היקף שערכה איראן לאחרונה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20330-he/IAF.aspx"
        },
        {
            "title": "שיהאב-3 - בדרך לכן-השיגור",
            "description": "הטיל הבליסטי האיראני קרוב מאוד ליכולת מבצעית.  ישראל נכללת בטווח המבצעי שלו",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/554-20329-he/IAF.aspx"
        },
        {
            "title": "\"מריחי\" הסקאדים",
            "description": "אחד הפרויקטים השאפתנים, המוזרים, היקרים ובמידה רבה גם הכושלים ביותר של מלחמת וייטנאם היה פרויקט \"איגלו וויט\". במסגרת פרויקט זה, השקיעה ארה\"ב מאות מיליוני דולרים בפיתוח ובהצבתם של אלפי חיישנים מיוחדים לאורך נתיבי התנועה העיקריים ששימשו את הווייטקונג",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20332-he/IAF.aspx"
        },
        {
            "title": "מצעד ההפלות",
            "description": "מי שיזדמן בתקופה הקרובה למוזיאון התעופה של יוגוסלביה, יוכל לבקר באחת התערוכות הפחות שיגרתיות שנראו לאחרונה. התערוכה, שנחנכה לאחרונה על-ידי מפקד חיל-האוויר היוגוסלבי, מציגה את מיטב מערכות נאט\"ו שהופלו על-ידי יוגוסלביה במהלך מבצע \"כוח מאוחד\", לפני כשנה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20335-he/IAF.aspx"
        },
        {
            "title": "הלך התותח",
            "description": "במסגרת קיצוצים בתקציב ההגנה של בריטניה, החליט חיל-האוויר המלכותי הבריטי (RAF) לוותר על התקנת תותח פנימי במטוסי היורופייטר העתידיים שלו. מומחים של חיל-האוויר המלכותי טוענים, שתותח ה-27 מילימטרים מסוג מאוזר אינו נחוץ, בייחוד לאור העובדה שהמטוס עתיד לשאת עד עשרה טילי אוויר-אוויר מתקדמים לטווח קצר מסוג ASRAAM",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/554-20336-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "חיל-האוויר של איחוד האמירויות הודיעה לאחרונה כי בכוונתו לרכוש עשרות מטוסי אימון חדשים. הדרישה החדשה באה כתוצאה ממאמץ לשפר את תהליכי ההכשרה של הטייסים החדשים, יוזמה שמוביל מפקד חיל-האוויר של האיחוד, הגנרל חליד בין עבדולה אל-בו עינן",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/554-20337-he/IAF.aspx"
        },
        {
            "title": "הת'אאד מעביר הילוך",
            "description": "הפנטגון שוקד בימים אלה על פיתוח תוכנית, במסגרתה תישקל האצת קצב פיתוחה של מערכת הת'אאד (THAAD) האמריקאית ליירוט טילים בליסטיים",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/554-20338-he/IAF.aspx"
        },
        {
            "title": "תמונות ראשונות של מכ\"ם ה-U-2",
            "description": "",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20339-he/IAF.aspx"
        },
        {
            "title": "B-2A: השבחה, רכש, או B-3",
            "description": "האם הבואינג-767 יהיה הבסיס לפיתוח מפציץ הדור הבא? חיל-האוויר האמריקאי: מפציץ חדש - רק ב-2037",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20340-he/IAF.aspx"
        },
        {
            "title": "סטנדרט חמקן",
            "description": "",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20341-he/IAF.aspx"
        },
        {
            "title": "אפאצ'י ברשת",
            "description": "בין כיווני ההתפתחות של מסוק התקיפה: ציוד האפאצ'י במערכת אינטרנט, להעברת דיווחים בזמן-אמת לשטח",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/554-20342-he/IAF.aspx"
        },
        {
            "title": "ה-F-16 ה-4,000",
            "description": "",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/554-20343-he/IAF.aspx"
        },
        {
            "title": "בזים ליונים",
            "description": "קשה להאמין - אבל במלחמת-העולם השנייה הפעיל המודיעין הבריטי מערך של בזים (הציפור, לא המטוס) ליירוט יונים שנחשדו כ\"יוני ריגול\" מטעם הגרמנים. קרבות האוויר היו מעטים אך סוערים והסתיימו בנצחון מוחלט של העופות הדורסים. שתי היונים שנתפסו היו ככל הנראה בעלי החיים היחידים שזכו עד כה למעמד של \"שבויי מלחמה\"",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1017-18435-he/IAF.aspx"
        },
        {
            "title": "איש המיסתורין מהוליווד",
            "description": "כשמת באפריל 76', אחרי שלושה עשורים שבהם הסתתר בבית-מלון בלאס-וגאס, היה הווארד יוז האיש העשיר ביותר בארה\"ב. המיליארדר, שבמשך חמישים שנות קריירה הפיק סרטים, בנה כוכבים, ריגל  עבור ה-CIA וחיזר כמעט אחרי כל אשה שפגש, היה גם מהנדס נחוש וטייס נועז. מלבד הונו העצום, הוא הותיר אחריו כמה מהמטוסים המוזרים ביותר שנבנו אי-פעם ושיאי מהירות שבזמנו נחשבו לדמיוניים",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/1017-18437-he/IAF.aspx"
        },
        {
            "title": "פוקר זה לא משחק",
            "description": "מטוס הפוקר היה הראשון שמערכת הירי שולבה בו באופן אינטגרטיבי - ולכן הוא נחשב לפריצת דרך. האגדה מספרת כי היכולת לירות דרך הפרופלר הומצאה תוך 48 שעות על-ידי המהנדס ההולנדי אנתוני פוקר ושימשה היטב את הגרמנים במלחמת- העולם הראשונה. הקרדיט על המצאתו של פוקר נתון אמנם בוויכוח, אבל חשיבות המטוס בתעופה המודרנית - ודאית",
            "start_page": null,
            "author": "ענר גוברין",
            "link": "https://www.iaf.org.il/1017-18438-he/IAF.aspx"
        }
    ]
}