{
    "metadata": {
        "issue_number": "235",
        "publisher": "חיל האויר",
        "title": "גליון 134, אוגוסט 2000",
        "new_issue_number": "134",
        "issue_link": "www.iaf.org.il/555-he/IAF.aspx",
        "year": "2000",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/3781.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "מטוסי ההרקולס מתודלקים באוויר - גם מבואינג-707 וגם ממטוסי הרקולס אחרים",
            "description": "מטוסי ההרקולס מתודלקים באוויר - גם מבואינג-707 וגם ממטוסי הרקולס אחרים בשנים האחרונות התאים חיל-האוויר את מטוסי ההרקולס שלו לתידלוק אווירי, הן על-ידי מטוסי בואינג-707 והן על-ידי מטוסי הרקולס אחרים. בכך הפך חיל-האוויר הישראלי ליחיד בעולם המשתמש בשתי צורות התידלוק. \"באמצעות היכולת הזו, טווח הטיסה של ההרקולס הוא למעשה אינסופי\", אומר רס\"ן אסף, טייס הרקולס. \"זו, למעשה, הזרוע הארוכה של חיל-האוויר\"",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/558-19272-he/IAF.aspx"
        },
        {
            "title": "קרן וליטל - קצינות הנ\"מ הראשונות",
            "description": "לפני מספר שבועות סיימו קרן פבר וליטל חן את מסלול ההכשרה לקצונה פיקודית והפכו לשתי קצינות הנ\"מ הראשונות",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/558-19277-he/IAF.aspx"
        },
        {
            "title": "שדה ניסויי הטילים יעבור השבחה",
            "description": "ענת וושלר שדה ניסויי הטילים של חיל-האוויר הממוקם בבסיס פלמחים יעבור בשנים הקרובות תהליך מקיף של שידרוג מערכות, בהיקף של מיליוני שקלים. בשדה הניסויים, המצוי באחריות יחידת ניסויי הטילים (ינ\"ט), נערכים מדי שנה עשרות ניסויים, בין השאר ניסויי מערכת החץ. המערכות הטכנולוגיות המתקדמות המופעלות בו שונות ומגוונות וכוללות, בין השאר, מערכות מיחשוב, מכ\"ם וחדר בקרה",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/558-19274-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר ירכוש שמונה מסוקי אפאצ'י-לונגבאו חדשים",
            "description": "ההחלטה הקודמת, לשדרג 12 מסוקי אפאצ'י המשרתים כיום בחיל, בוטלה לפני מספר שבועות. פרט למסוקים החדשים, שמורה לחיל-האוויר אופציה לשידרוג 12 מסוקים נוספים. בנוסף, כוללת העיסקה רכש של טילי הלפייר",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/558-19268-he/IAF.aspx"
        },
        {
            "title": "קצינים מדרגת אל\"מ ייחשפו בשמם ובתמונתם",
            "description": "",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/558-19269-he/IAF.aspx"
        },
        {
            "title": "8,881 גיחות תקיפה של מטוסי קרב, 2,060 גיחות לחילוץ ולפינוי נפגעים",
            "description": "כמעט 18 שנים פעלו מטוסי ומסוקי חיל-האוויר בשמי לבנון. הסיכום הסטטיסטי של התקופה הארוכה מעלה נתונים מעניינים: בשנים האחרונות חלה עלייה משמעותית במספר גיחות התקיפה, אחוזי הפגיעה במטרות הלכו והשתפרו, והירי על המטוסים והמסוקים הצטמצם כמעט לאפס",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/558-19270-he/IAF.aspx"
        },
        {
            "title": "מקום ראשון ל-669",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/558-19273-he/IAF.aspx"
        },
        {
            "title": "פרס מפקד חיל-האוויר הוענק לצוות שפיתח מערכת לאיתור מטרות טק\"ק",
            "description": "פרס מפקד חיל-האוויר הוענק השנה לצוות ממרכז המיכון המדעי וההנדסי של חיל-האוויר (ממד\"ס). הצוות פיתח מערכת ייחודית לאיתור מטרות טק\"ק עבור מערך הקרב, אשר \"מהווה שיפור משמעותי בכושרו המבצעי של חיל-האוויר\", כדברי יו\"ר ועדת הפרס",
            "start_page": null,
            "author": "יואב רוזן ונועם קרן",
            "link": "https://www.iaf.org.il/558-19275-he/IAF.aspx"
        },
        {
            "title": "חידוש: תיחקור בקורס-טיס",
            "description": "כל המטוסים והמסוקים של בית-הספר לטיסה יצוידו תוך שנה במערכות תיחקור",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/558-19276-he/IAF.aspx"
        },
        {
            "title": "מטוסי חיל-האוויר סייעו בכיבוי שריפות בקפריסין וביוון",
            "description": "שלוש פעמים במהלך החודשים האחרונים הוזנקו מסוקי יסעור ומטוסי הרקולס של חיל-האוויר לסייע בכיבוי שריפות בקפריסין וביוון. \"מדובר באופרציה לא פשוטה ולעיתים גם מסוכנת\", אומר סרן אלון, אחד הטייסים, \"אך עצם ההשתתפות במבצעים כאלה נותנת לכולנו הרגשה טובה\"",
            "start_page": null,
            "author": "יואב רוזן וענת וושלר",
            "link": "https://www.iaf.org.il/558-19278-he/IAF.aspx"
        },
        {
            "title": "המזל\"טים של חיל-המודיעין יעברו לחיל-האוויר",
            "description": "עד סוף השנה, כשתושלם קליטת המזל\"טים, יהפוך חיל-האוויר לסמכות היחידה בצה\"ל המפעילה כלי-טיס. חיל-האוויר יקבל גם את הפיקוד על הבסיס הצפוני ממנו פעלה יחידת המזל\"טים של חיל-המודיעין",
            "start_page": null,
            "author": "יואב רוזן וענת וושלר",
            "link": "https://www.iaf.org.il/558-19279-he/IAF.aspx"
        },
        {
            "title": "סופית: בנות לא ישרתו כלוחמות ב-669",
            "description": "מבדקים רפואיים רבים הוכיחו: בנות לא יכולות לעמוד בעומסים הפיסיים הנדרשים מלוחם 669. יחד עם זאת, לאור הביקוש הרב מצד בנות לשרת ביחידה, הוחלט על תפקיד חדש - לוחמת רפואית מוטסת. כ-30 בנות עוברות בימים אלה מיונים לתפקיד",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/558-19280-he/IAF.aspx"
        },
        {
            "title": "מערכות חדשות תשפרנה את יכולתם המבצעית של מסוקי העטלף",
            "description": "",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/558-19281-he/IAF.aspx"
        },
        {
            "title": "ביקור מלכותי",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/558-19282-he/IAF.aspx"
        },
        {
            "title": "\"החלטתי שדווקא עכשיו אני חייב להתעקש ולהמשיך\"",
            "description": "עבור סגן אהוד, שסיים את קורס-הטיס לפני חודשיים, הדרך אל הכנפיים היתה קשה וארוכה יותר מלאחרים. הוא החל את שירותו הצבאי כחמש מסוקים, יצא לקורס קצינים, שובץ כשליש בטייסת הרקולס ורק אז, בגיל 21, התנדב לקורס-טיס. אהוד, שהתייתם מאביו בגיל חמש, איבד במהלך הקורס את אמו. הוא החליט להמשיך הלאה, סיים בהצלחה את הקורס ושובץ כנווט בטייסת ה-F-15I",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/558-19283-he/IAF.aspx"
        },
        {
            "title": "כמה בירות שותה קרנף?",
            "description": "זו השנה השלישית ברציפות שבה מתעורר באישון לילה, אי-שם באנגליה, כתב הבטאון לקול צעקותיו של יצחק נבו: \"זכינו בקונקור דה אלגאנס!\". גם השנה קצרה משלחת חיל-האוויר ל\"איר טאטו 2000\" - התצוגה האווירית הגדולה בעולם - שלל פרסים ומדליות. דם כחול, שמיים אפורים, הרבה פרופלרים והמון בירה היו בין מרכיביו של פסטיבל תעופה צבעוני שהחל בכמעט-מלחמה בין ישראל לקנדה",
            "start_page": null,
            "author": "כתב וצילם: נועם קרן",
            "link": "https://www.iaf.org.il/559-19287-he/IAF.aspx"
        },
        {
            "title": "50 שנה לטייסת נשר הזהב",
            "description": "אין דרך פשוטה לתאר את טייסת \"נשר הזהב\" ב-50 שנות קיומה: שלושה סוגי מטוסים, שלושה בסיסים, מאות חיילים ואלפי סיפורים. אפשר רק לנסות ולגולל את הסיפור דרך האנשים שהיו בה - מימי ההרווארדים ועד התקיפה שכמעט בוצעה במלחמת המפרץ",
            "start_page": null,
            "author": "ענת וושלר    צילום: דובי טל",
            "link": "https://www.iaf.org.il/559-19289-he/IAF.aspx"
        },
        {
            "title": "ליל כל הגשרים",
            "description": "ביוני 1999 תקף חיל-האוויר מטרות תשתית בלבנון. מטוסי הרעם (F-15I), באחת מפעילויותיהם המבצעיות הראשונות, הוכיחו את יכולתם הייחודית בלילה חשוך לחלוטין, כשהשמיים מכוסים עננים. אל\"מ דרור היה אז מפקד טייסת הרעם ותקף אישית שניים מהגשרים, שנהרסו באותו מבצע. סיפורו, המתפרסם כאן לראשונה, מופיע במהדורה החדשה של הספר \"חליפת לחץ\" בהוצאת משרד הביטחון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/559-19290-he/IAF.aspx"
        },
        {
            "title": "מסמך דומניס",
            "description": "\"התקופה הקשה ביותר שלי היתה בתקופת רמי דותן. הוא ניסה להיפטר ממני ותמיד היה מזהיר: 'אלון חכם. תיזהרו ממנו'. הוא הסית נגדי כל הזמן. בהשראתו, אפילו ניסו לזרוק אותי מחיל-האוויר. אנשים ממש פחדו לדבר איתי. היו אירועים שאף אחד לא רצה לשבת לידי והכיסא שלצידי תמיד נותר ריק. זו היתה שנה קשה מאוד. ניהלתי במהלכה יומן. תיעדתי את הכל, כי חששתי שיקרה לי משהו\". תא\"ל ד\"ר אלון דומניס, 50, התמנה לפני כארבע שנים לראש להק ציוד, השלישי במספר מאז הודח מתפקידו רמי דותן. \"הפרשה הזו ליוותה אותי בכל שנות כהונתי\", הוא אומר. \"לא נשברתי במהלכה, כי אמרתי לעצמי, שאם נלחמתי ככה כדי להגיע לחיל-האוויר - אותי לא יזרקו\". כמעט 30 שנה קודם-לכן ניהל דומניס, נכה מאה אחוז כתוצאה ממחלת הפוליו, מלחמה עיקשת נגד צה\"ל במטרה להתגייס. כדרכן של מלחמות יחיד, הוא ניצח, התגייס והגיע לתפקיד הבכיר ביותר במערך הטכני של חיל-האוויר. רק עתה, עם שיחרורו, הוא מוכן לחשוף את סיפורו האישי",
            "start_page": null,
            "author": "ליעד ברקת צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/559-19286-he/IAF.aspx"
        },
        {
            "title": "הפלה לאור ירח",
            "description": "בשעות הערב המאוחרות של ה-10 באוקטובר 1973 נשלח זוג מטוסי פאנטום מטייסת \"העטלף\" לאתר שיירות עיראקיות, שעל-פי ידיעות מודיעיניות היו בדרכן לחזית הסורית. השיירות לא זוהו, אבל שלישיית מטוסי מיג-21 סוריים הוזנקה ליירט את המטוסים הישראליים. בקרב-אוויר נדיר, שהתנהל לאור ירח בלבד, ובניגוד להוראות הבקר - הפיל אל\"מ (מיל') עמרי אפק את אחד המיגים. היתה זו הגיחה היחידה שבה נרשמה הפלת מטוס אויב בלילה",
            "start_page": null,
            "author": "יואב רוזן צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/559-19291-he/IAF.aspx"
        },
        {
            "title": "געגועי לקוקפיט",
            "description": "בן 65, בבית ילדותו בתל-אביב, כשהוא מנצל את כשרון הכתיבה שירש מאמו המשוררת, כלת פרס ישראל אנדה עמיר, כתב תא\"ל (מיל') עמוס עמיר את סיפור חייו. 30 שנה באוויר, מסיום הקורס ב-58', דרך חמש מלחמות ושבע הפלות, ועד להשמדת מערך הטילים הסורי ב-82'. סיפורו של טייס לוחם",
            "start_page": null,
            "author": "ליעד ברקת צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/559-19292-he/IAF.aspx"
        },
        {
            "title": "אבודים בחלל",
            "description": "אחרי רצף כשלונות של משימותיה לחקר המאדים וצניחה בתמיכה הלאומית בכל הנוגע לחקר החלל, מפרסמת נאס\"א טיוטה ראשונה של התוכנית האסטרטגית שלה למאה ה-21. על-פניו, מדובר בתוכנית מחקר לטווח ארוך, המנוסחת בזהירות, כדי לא להרגיז את הקונגרס. בקריאה בין השורות מתגלה שנאס\"א מתכננת מהפכה רעיונית וטכנולוגית שתשפיע על כולנו",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/559-19293-he/IAF.aspx"
        },
        {
            "title": "ביקור אורחים",
            "description": "הטייסים שלהם טסים מעל מדינה אחרת כמעט בכל יום, נוחתים בלב ים בלילות סערה חשוכים, לא מתראים עם משפחותיהם למשך חצי שנה - ועדיין נהנים מכל רגע. הצצה של יום אחד לחיי היומיום של אנשי הכוח האווירי של הצי האמריקאי, המשרתים על נושאת המטוסים הענקית \"אייזנהאואר\", שעגנה לאחרונה מול חופי חיפה",
            "start_page": null,
            "author": "אנדה מסלר צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/559-19294-he/IAF.aspx"
        },
        {
            "title": "BBJ מחלקה ראשונה לנוסע יחיד",
            "description": "חדר ישיבות מפואר, משרד, עמדות מחשב ואינטרנט, מיטה ענקית, מטבח מאובזר, שתי מקלחות, בר - הכל במטוס אחד. ב-BBJ, מטוס המנהלים החדש של \"בואינג\", יש הכל, תמורת סכום סמלי של 50 מיליון דולר",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/560-20357-he/IAF.aspx"
        },
        {
            "title": "\"ה-JSF עשוי להיות מטוס הקרב המאויש האחרון\"",
            "description": "\"הפסד במכרז ה-JSF יהיה מכה קשה לחטיבה הצבאית של 'בואינג' - אבל לא יגרום נזק מכריע לחברה כולה. בכל מקרה, אני מעריך שבסופו של דבר יותר מחברה אחת תהיה אחראית על ייצור המטוס\"  \"ההסתמכות על מל\"טים תיגבר בעשור הבא, אבל רק לאחר הדגמות וניסויים רבים, כי איש אינו רוצה לגרום נזק למקומות שאינם מטרה\"",
            "start_page": null,
            "author": "כתב וצילם: ליאור שליין",
            "link": "https://www.iaf.org.il/560-20352-he/IAF.aspx"
        },
        {
            "title": "כישלון נוסף ל-NMD",
            "description": "נכשל הניסוי הרביעי של מערכת ההגנה היקרה בהיסטוריה בפני טילים באליסטיים  \"רכב ההרג\" שאמור היה לפגוע בטיל המטרה לא התנתק מהטיל המיירט  בעקבות הכישלון - המימשל האמריקאי שוקל מחדש את הצורך במערכת",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/560-20353-he/IAF.aspx"
        },
        {
            "title": "הכל או כלום ב-JSF",
            "description": "\"המנצח לוקח הכל\" גם בעולם התעופה הצבאית  החברה שאב-הטיפוס שלה ינצח בטיסות הניסוי תמשיך לבדה בפיתוח המטוס הסידרתי  \"בואינג\" ו\"לוקהיד-מרטין\" הסכימו שבפרויקט ה-JSF",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/560-20354-he/IAF.aspx"
        },
        {
            "title": "ת'אאד מבצעי עד 2007",
            "description": "מערכת ההגנה בפני טילים ת'אאד קיבלה \"זריקת חיים\" של ארבעה מיליארד דולר \"לוקהיד-מרטין\" משקיעה בשיטות ניהול מתקדמות כדי למנוע תקלות בפיתוח הטיל סכום של קרוב לארבעה מיליארד דולר הוענק לפני כחודשיים ל\"לוקהיד-מרטין\" על-ידי פיקוד החלל ומינהלת ההגנה בפני טילים בליסטיים. זאת, על מנת להתחיל בשלב הפיתוח ההנדסי וההכנה לייצור של מערכת הת'אאד (THAAD) המיועדת ליירוט טילים באליסטיים. תהליך פיתוח המערכת, המורכב משני שלבים עיקריים, עשוי להעניק לארה\"ב יכולת מבצעית חלקית בשנת 2007",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/560-20355-he/IAF.aspx"
        },
        {
            "title": "הפטריוט מטיוואן",
            "description": "טיוואן משקיעה משאבים רבים ברכישת מערכות הגנה בפני טילים  המדינה הקטנה חוששת בעיקר מפני סין  השלב הראשון - התאמת מערכת הפטריוט לאקלים הטאיוואני",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/560-20356-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "שתי תוכניות שידרוג למטוס המיג-29, האחת רוסית והשנייה רומנית, הוצגו בתערוכת ILA2000 שהתקיימה בחודש יוני בברלין. הדגם הרוסי המשודרג שנקרא MIG-29SMT, כולל שידרוג של המערכות האוויוניות בתא הטייס, כמו גם עיצוב מחדש של מכלי הדלק במטוס, שבדגמים קודמים גרמו לבעיות בניהוג ובשמירה על יציבות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/560-20351-he/IAF.aspx"
        },
        {
            "title": "הסיבה: פיסת מתכת שניקבה צמיג",
            "description": "בחודש יולי התרסק מטוס קונקורד של \"איר פראנס\". בתאונה הקטלנית הראשונה של מטוס הנוסעים     העל-קולי, מאז נכנס לשירות לפני 30 שנה, נהרגו מאה נוסעים, תשעה אנשי צוות וחמישה אנשים על הקרקע",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/560-20358-he/IAF.aspx"
        },
        {
            "title": "קטן וחמוש",
            "description": "מעבדות המחקר של חיל-האוויר האמריקאי יערכו ניסוי הטלת פצצות מונחות GPS ממל\"ט פרדאטור",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/560-20359-he/IAF.aspx"
        },
        {
            "title": "בא לשכונה מטוס חדש",
            "description": "בטקס מיוחד שנערך ב-25 ביולי, נמסר מטוס הטילט-רוטור המבצעי הראשון לפיקוד הכוחות המיוחדים של חיל-האוויר האמריקאי",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/560-20360-he/IAF.aspx"
        },
        {
            "title": "לאכול את תחנת החלל (ולהשאיר אותה שלמה)",
            "description": "יותר משנה וחצי לאחר מועד שיגורו המקורי, הוצמד רכיב הזבזדה הרוסי לתחנת החלל הבינלאומית. הרכיב יאפשר לשלוח צוותי אסטרונאוטים שיאיישו את התחנה באופן קבוע",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/560-20361-he/IAF.aspx"
        },
        {
            "title": "סוף עידן השעמום",
            "description": "מחשב נישא שיוצב ליד כסא הנוסע יאפשר לו לצפות בטלוויזיה, לגלוש באינטרנט ולעשות שופינג תוך כדי טיסה. השירות מוגבל בינתיים למטוסים פרטיים, אבל יגיע בבוא היום גם אל הפרולטריון",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/560-20362-he/IAF.aspx"
        },
        {
            "title": "אחד יש רק שניים",
            "description": "כמה דברים שלא ידעתם על מטוסו של נשיא ארה\"ב: \"איר פורס 1\" הוא לא שם של מטוס, אלא קוד קריאה לכל כלי טיס שנשיא ארה\"ב נמצא בו. זה המטוס שבו הוטסה גופתו של קנדי, שבו הושבע לינדון ג'ונסון ושבו נכנסה התפטרותו של ניקסון לתוקפה. היום, יש בו 87 קווי טלפון, 16 מכשירי וידיאו, 11 מערכות סטריאו, חדר ניתוח וכל הכבלים שבו אופטיים. הוא יכול לתדלק באוויר ומחיר שעת טיסה שלו 40,250 דולר - פי שלושה מ-747 רגיל",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/1020-18440-he/IAF.aspx"
        },
        {
            "title": "אלוף ההפלות היהודי",
            "description": "הוא היה טייס קרב גרמני במלחמת-העולם הראשונה. כאשר נהרג היה בן 20 ומניין נצחונותיו האוויריים 48 - מה שעשה אותו שני רק לברון ריכטהופן בכבודו ובעצמו. בנוסף לכל, הוא גם היה יהודי. פחות מעשרים שנה אחרי מותו, כאשר הנאצים נזקקו לגיבורים כדי לטפח דור טייסים חדש, הם זכרו את הישגיו, אך העלימו את יהדותו מספרי המורשת. מבחינתם סגן וורנר פוס היה ארי מבטן ומלידה",
            "start_page": null,
            "author": "גיורא נוימן",
            "link": "https://www.iaf.org.il/1020-18441-he/IAF.aspx"
        },
        {
            "title": "צייר לי טייס",
            "description": "הוא היה בן אצולה צרפתי, שהתחנך בפנימיות יוקרה בשווייץ ובחר בקריירה צבאית למורת רוחה של משפחתו. אנטואן דה סנט-אכזופרי נעשה טייס בעיקר בזכות עקשנותו - והוא זכור בעיקר בזכות ספרו \"הנסיך הקטן\", שנחשב עד היום לאחד הספרים הנקראים ביותר במאה העשרים. השנה נמצאו שרידי מטוס ה-P-38 שלו בקרקעית הים התיכון",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/1020-18442-he/IAF.aspx"
        }
    ]
}