{
    "metadata": {
        "issue_number": "236",
        "publisher": "חיל האויר",
        "title": "גליון 135, אוקטובר 2000",
        "new_issue_number": "135",
        "issue_link": "www.iaf.org.il/561-he/IAF.aspx",
        "year": "2000",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/3783.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "חלפו עם הרוח",
            "description": "אחרי מלחמת העולם הראשונה, הסתובבו ברחבי ארה\"ב ואירופה טייסים רבים, צעירים וחסרי תעסוקה - והרבה מטוסים זולים. בהיעדר פיקוח, פרחה תופעת הקרקסים המעופפים; אנשים קפצו ממטוס למטוס באוויר ושיחקו טניס על כנפיים רעועות - הכל למען הבידור והפרנסה. כשעולם התעופה עבר לפסים מסודרים, התופעה נעלמה",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/1023-18443-he/IAF.aspx"
        },
        {
            "title": "החלוצים",
            "description": "ויליאם בואינג שינה את פני התעופה האזרחית בארה\"ב. אחד ממטוסיו של איגור סיקורסקי, ממציא המסוק, התרסק בגלל יתוש. ג'ון פייפר בנה את המטוס הראשון להמונים וג'ק נורת'רופ המציא, כמעט במקרה, את תצורת החמקן. החברות שהקימו הן היום קונצרנים ענקיים, המעסיקים מיליוני עובדים. מי היו האנשים שמאחורי השמות הגדולים של תעשיית המטוסים הגדולה בעולם?",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/1023-18444-he/IAF.aspx"
        },
        {
            "title": "\"אם האירועים בשטחים יסלימו, חיל-האוויר יפעל בדרך שונה\"",
            "description": "\"האירועים שהתרחשו בשטחים פגעו ביציבות הגיאו-פוליטית במזרח-התיכון כולו. אני לא מוציא מכלל אפשרות שמדינות אחרות, שלא השלימו עם קיומנו כאן, ינסו במישרין או בעקיפין להסלים את המצב או לנצל את המציאות הזו לטובתן. הסיכוי שיתרחש עימות במספר גזרות הוא כיום יותר גבוה\". כך מעריך מפקד חיל-האוויר, האלוף דני חלוץ. \"אם אכן נהיה עדים להסלמה בשטחים, אופן הפעלת חיל-האוויר יצטרך להיות שונה. נתקשה להמשיך בשיטה הנוכחית, שהיא מאוד מדודה ומאוד במשורה. מבחינתו של חיל-האוויר, הדבר יחייב פעולה יותר אינטנסיבית ונגד מגוון גדול יותר של מטרות\"",
            "start_page": null,
            "author": "נועם אופיר וליאור שליין צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/564-19307-he/IAF.aspx"
        },
        {
            "title": "\"הטילים שוגרו לעבר החלונות שמהם נזרקו גופות החיילים\"",
            "description": "הלינץ' שביצע המון פלשתיני בשני חיילי צה\"ל ברמאללה נתן את האות לתחילת המבצע: מסוקי קוברה ואפאצ'י הוזנקו, והטייסים שיגרו טילים לעבר מטרות ברמאללה ובעזה. אחת המשימות היתה לפגוע בחלונות הספציפיים מהם זרקו את גופות חיילי המילואים",
            "start_page": null,
            "author": "ליעד ברקת, ענת וושלר ונועם קרן",
            "link": "https://www.iaf.org.il/564-19308-he/IAF.aspx"
        },
        {
            "title": "ראש בראש",
            "description": "הניסוי השמיני במערכת החץ הוכתר כהצלחה, והביא להכרזה על יכולת מבצעית מלאה של סוללת החץ הראשונה. ב-14 בספטמבר, בשעה 11:59, פגע טיל החץ בטיל המטרה \"אנקור שחור\", ששוגר דקות קודם-לכן ממטוס F-15. לראשונה מאז יצא הפרויקט לדרך, ב-1988, הצליח החץ לפגוע במטרה, הדמיה מושלמת של טיל סקאד הנורה לעבר ישראל, באמצעות יירוט חזיתי. צוות הבטאון הצטרף למנהלי הניסוי וצפה ביירוט מתוך אולם הפיקוד המבוצר של היחידה לניסויי טילים",
            "start_page": null,
            "author": "נועם קרן ויואב רוזן צילום: נועם קרן",
            "link": "https://www.iaf.org.il/564-19310-he/IAF.aspx"
        },
        {
            "title": "\"חיל-האוויר הירדני סובל מבעיה בהחתמת אנשי צוות-אוויר חדשים\"",
            "description": "\"אנשי צוות-האוויר שלנו נדרשים לחתום לתקופת שירות של עשרים שנה, והם לא ששים להתחייב לתקופה כל-כך ארוכה\", אמר מפקד חיל-האוויר המלכותי הירדני, מייג'ור ג'נרל סאוד נסאירת, במהלך ביקור שערך בישראל בתחילת ספטמבר. מייג'ור ג'נרל נסאירת זכה לטוס ב-F-15 לראשונה אחרי 16 שנים, נפגש עם אנשי צוות-אוויר ישראלים וגילה כי שני חילות-האוויר סובלים מבעיות דומות בתחומי התחזוקה וכוח-האדם: \"תחזוקת מסוקי ה'סופר-פומה' עולה לנו יותר מתחזוקת כל צי מטוסי הקרב\"",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/564-19312-he/IAF.aspx"
        },
        {
            "title": "לראשונה: טירונות בנות בחיל-האוויר",
            "description": "לפני כמה שבועות הסתיים מחזור הטירונות הראשון של בנות בחיל-האוויר. 33 בנות סיימו שבוע מפרך, שבמהלכו עברו סדרות ירי, אימוני קרב מגע, מסעות והרצאות מורשת קרב. עם סיום הטירונות, שובצו הבנות לקורסים שונים בבסיסי ההדרכה של חיל-האוויר",
            "start_page": null,
            "author": "חגי גלבוע וענת וושלר",
            "link": "https://www.iaf.org.il/564-19314-he/IAF.aspx"
        },
        {
            "title": "הצופית החדשה נקלטה בטייסת",
            "description": "מטוס צופית חדש, הראשון מבין חמישה שרכש לאחרונה חיל-האוויר, נקלט לפני מספר שבועות בטייסת \"הגמל המעופף\". כבר בתקופה הקרובה תיכנס הצופית החדשה לסד\"כ המבצעי של הטייסת ותחל לבצע משימות ביטחון שוטף",
            "start_page": null,
            "author": "יואב רוזן צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/564-19315-he/IAF.aspx"
        },
        {
            "title": "רודי אוגרטן הלך לעולמו",
            "description": "רודי אוגרטן, שיאן ההפלות של מלחמת העצמאות וממקימי חיל-האוויר, הלך לעולמו בחודש ספטמבר בביתו שבלוס-אנג'לס, לאחר מלחמה ממושכת במחלת הסרטן. בן 78 היה במותו. אוגרטן היה מראשוני המח\"לניקים (מתנדבי חוץ-לארץ), שהגיעו לישראל כדי לסייע במלחמת העצמאות. בהמשך פיקד על שני קורסי-הטיס הראשונים של חיל-האוויר ושירת בתפקידי מפתח רבים",
            "start_page": null,
            "author": "אייל בירנברג צילום: יעל חביליו",
            "link": "https://www.iaf.org.il/564-19316-he/IAF.aspx"
        },
        {
            "title": "מטוס אזרחי חכור יחליף את הפייפר והצוקית",
            "description": "במירוץ להחלפת מטוסי המיון וההדרכה של בית-הספר לטיסה נותרו חמישה מועמדים. המטוס שייבחר יחליף גם את הפייפר וגם את הצוקית. בשל המצוקה התקציבית, חיל-האוויר לא ירכוש את המטוס; הוא יוחכר על-ידי חברה אזרחית, שתהיה אחראית גם על התחזוקה",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/564-19317-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר מתכנן הקמת טייסת בלק-הוק נוספת עד 2002",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן וענת וושלר",
            "link": "https://www.iaf.org.il/564-19318-he/IAF.aspx"
        },
        {
            "title": "מטה חיל-האוויר המתוכנן: מגדל בן 27 קומות",
            "description": "תוך שלוש שנים יעברו כל המשרדים של מטה חיל-האוויר, השוכנים בבניינים מיושנים רבים בקריה בתל-אביב וברחובות הסמוכים לה, למגדל חדיש בן 27 קומות. ועד אז, צעדים ראשונים במלחמה נגד סביבת העבודה המודרנית שמציעות חברות ההיי-טק: חדר-כושר, אספרסו-בר ומקומות חניה נוספים",
            "start_page": null,
            "author": "יואב רוזן וחגי גלבוע",
            "link": "https://www.iaf.org.il/564-19319-he/IAF.aspx"
        },
        {
            "title": "\"ישראל תקבל מידע מלווייני ההתראה החדשים של ארה\"ב\"",
            "description": "לפני מספר שבועות ביקר בישראל ג'נרל ראלף אברהארט, מפקד פיקוד החלל האמריקאי, כאורחו של מפקד חיל-האוויר, האלוף דני חלוץ. \"יש חשיבות עליונה, ששיתוף הפעולה בין ישראל לארה\"ב בתחום החלל הצבאי יתהדק ויהיה דו-כיווני\", אומר ג'נרל אברהארט בראיון לבטאון חיל-האוויר. \"בעתיד הקרוב תוחלף מערכת לווייני ה-DSP להתראה מוקדמת של ארה\"ב בלווייני התראה מוקדמת מדור חדש. אני מאמין שגם ישראל תקבל מידע מלוויינים אלה\"",
            "start_page": null,
            "author": "נועם קרן ונועם אופיר צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/564-19320-he/IAF.aspx"
        },
        {
            "title": "אסטרונאוט עם כנפי כסף",
            "description": "",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/564-19322-he/IAF.aspx"
        },
        {
            "title": "מדליית זהב לבסיס רמון",
            "description": "",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/564-19323-he/IAF.aspx"
        },
        {
            "title": "\"נכנסנו לפיינל לפני המראה\"",
            "description": "בשבועות האחרונים נקבע חלק מהצוות איתו יטוס לחלל אל\"מ אילן רמון, האסטרונאוט הישראלי הראשון. רמון וחבריו נכנסו לישורת האחרונה, לשלב הסופי של האימונים לקראת הטיסה, ונחשפים כעת לניסויים המעניינים, אותם יפעילו במהלך שהייתם בחלל. וסיפור נחמד ממסדרונות נאס\"א לסיום",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/564-19324-he/IAF.aspx"
        },
        {
            "title": "ביקור מהסרטים",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/564-19326-he/IAF.aspx"
        },
        {
            "title": "4 מטוסים 20 שנה",
            "description": "לפני 20 שנה, ביולי 1980, הגיעה רביעיית מטוסי F-16 הראשונה לארץ; שניים מהם היו דו-מושביים ושניים חד-מושביים. מאז, אחד התרסק בים, שני \"הופל\" על-ידי ציפור, השלישי הפיל שישה וחצי מטוסי אויב. והרביעי? מרגיש מצוין, תודה ששאלתם",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/565-19331-he/IAF.aspx"
        },
        {
            "title": "המשוכה הראשונה",
            "description": "בשנה האחרונה של התיכון מתחילה שרשרת הבחינות שעובר כל מועמד לקורס-טיס. מבחני אישיות, בדיקות רפואיות, מבחני ידע וחשיבה, טיסה וירטואלית בסימולאטור, הרכבת מכונה, מבדקי תפיסה מרחבית וגם השיחה המיתולוגית עם הפסיכולוג. ארבע תחנות, עשרות מבחנים ואלפי מועמדים החולמים חלום אחד",
            "start_page": null,
            "author": "אנדה מסלר צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/565-19332-he/IAF.aspx"
        },
        {
            "title": "המוביל הלאומי",
            "description": "כמעט 25 שנה עברו מאז מבצע אנטבה, שבו הוביל תא\"ל (מיל') יהושע (שיקי) שני את מבנה ההרקולסים. אחרי 37 שנות טיסה פעילה פושט שני, ככל הנראה טייס התובלה הידוע ביותר של חיל-האוויר, את הסרבל. כמנכ\"ל נציגות \"לוקהיד-מרטין\" בישראל, הוא ימשיך לטוס לעיתים קרובות - אבל עם חליפה וכוס יין, ובמחלקה ראשונה",
            "start_page": null,
            "author": "יואב רוזן צילום: גולן מקס",
            "link": "https://www.iaf.org.il/565-19333-he/IAF.aspx"
        },
        {
            "title": "גם המטוסים גויסו",
            "description": "עם פרוץ מלחמת יום הכיפורים גויס לצה\"ל, מתוקף צו, כל צי המטוסים של חברת \"כנף\", שכלל אז עשרה מטוסי איילנדר ומטוס צ'יפטיין אחד. תוך שעות ספורות צצה לה טייסת מוזרה בנוף המלחמתי: מטוסיה היו אזרחיים ואפילו טייסיה היו לבושים בגדים אזרחיים. המשימות של הטייסת המגויסת היו הובלת מפקדים בכירים לחזית והעברת חומר מודיעיני לבסיסים השונים. בסופו של דבר, ביצעה הטייסת האזרחית יותר מ-70 אחוז ממשימות התובלה הקלה של חיל-האוויר במלחמה",
            "start_page": null,
            "author": "ליעד ברקת צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/565-19334-he/IAF.aspx"
        },
        {
            "title": "אאוט סיידר",
            "description": "כתב הבטאון הצטרף לגיחת אימון בטייסת מתקדם קרב של בית-הספר לטיסה וחווה על בשרו פרק בשיעור יסודות קרב-אוויר. במילים אחרות - חמישים דקות של גלגולים, שבירות, נסיקות, צלילות והרבה כוח ג'י בסקייהוק, שהסתיימו בשקית הקאה ובפנים חיוורות. הוא גילה בדרך הקשה את פירוש המושג \"גרירת סוליסטים\" והבין למה דווקא בקרבות אוויר האחרון הוא המנצח. לא לבעלי קיבה חלשה",
            "start_page": null,
            "author": "נועם קרן  צילום: נועה קסלר ונועם קרן",
            "link": "https://www.iaf.org.il/565-19335-he/IAF.aspx"
        },
        {
            "title": "סרט מלחמה",
            "description": "רס\"ן (מיל') אילן פרנק (בתמונה), הוא טייס יסעור לשעבר שזכה בצל\"ש מפקד חיל-האוויר על פינוי נועז של כוח צנחנים תחת אש בלבנון בשנת .1981 כיום, הוא במאי סרטים ומתגורר בארה\"ב. לאחרונה, שודרה בטלוויזיה \"ציפורי טרף - מסוקי קרב\", סדרת התעודה שביים עבור \"דיסקברי\", הסוקרת טייסות מסוקים בכל העולם ובוחנת את הקשר בין מנטאליות לטיסה",
            "start_page": null,
            "author": "חגי גלבוע צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/565-19336-he/IAF.aspx"
        },
        {
            "title": "היום שבו תיפתח המזוודה",
            "description": "הדו\"ח המצמרר שלהלן מתאר ביובש טכני את הדרך אל סוף העולם, באמצעות גלגוליה השונים של המזוודה הגרעינית, מאז סוף מלחמת-העולם השנייה ועד ימינו אלה  החדשות הטובות הן, שעם סיום המלחמה הקרה  ב-1990 וביטול הכוננויות הגרעיניות, עברו המיפקדות המעופפות הסבה למשימות חילוץ והצלה אזרחיות  החדשות הפחות טובות, שגם היום, אם יחליט נשיא ארה\"ב שהגיע הרגע להפעיל את המערך הגרעיני - יהיה בצד השני של הקו מישהו שייענה לקריאה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/565-19337-he/IAF.aspx"
        },
        {
            "title": "מי שמביט בי מאחור",
            "description": "תפקידיו של המכונאי המוטס רבים: להגן על המסוק מפני התקפות חיצוניות, לסייע בחילוץ פצועים, לתאם את הקשר עם כוחות הקרקע ולדאוג לתחזוקתו השוטפת של המסוק. כתבת הבטאון הצטרפה לתרגיל חילוץ משותף עם לוחמי יחידת 669, שבו מילאו מכונאים מוטסים תפקיד מרכזי וזכו להסמכה כמעט-סופית, בדרכם למבצעיות מלאהתפקידיו של המכונאי המוטס רבים: להגן על המסוק מפני התקפות חיצוניות, לסייע בחילוץ פצועים, לתאם את הקשר עם כוחות הקרקע ולדאוג לתחזוקתו השוטפת של המסוק. כתבת הבטאון הצטרפה לתרגיל חילוץ משותף עם לוחמי יחידת 669, שבו מילאו מכונאים מוטסים תפקיד מרכזי וזכו להסמכה כמעט-סופית, בדרכם למבצעיות מלאה",
            "start_page": null,
            "author": "ענת וושלר צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/565-19330-he/IAF.aspx"
        },
        {
            "title": "עטלף בלב ים",
            "description": "תרגיל משותף למסוק העטלף ולספינות הטילים המתקדמות של חיל-הים - במהלך שיט לנמל אקסס של חיל-הים התורכי. בדרך, מתרגלים קשירה של המסוק לסיפון, נחיתה עם מנוע אחד כבוי ותידלוק ים-אוויר. בתורכיה, קבלת-פנים ממלכתית וקוקטייל חגיגי ובדרך חזרה - תרגיל טקטי ים-אוויר. כתב הבטאון, חגי גלבוע, ישב בחדר המלחמה ושמע את הצעקות, שהגיעו עד רודוס",
            "start_page": null,
            "author": "חגי גלבוע  צילום: רענן כהן, דו\"צ",
            "link": "https://www.iaf.org.il/565-20231-he/IAF.aspx"
        },
        {
            "title": "\"בנושאים רבים נוכל לשתף פעולה\"",
            "description": "לפני מספר שבועות ביקר בישראל מפקד חיל-האוויר המלכותי הבריטי, איר צ'יף מארשל סיר פיטר סקוויר  במהלך ביקורו בארץ סייר בבסיסי חיל-האוויר ובתעשיות ביטחוניות המתמחות במל\"טים. \"נכון להיום, אין לחיל-האוויר המלכותי דרישה ספציפית למל\"טים\", אומר סיר פיטר בראיון לבטאון חיל-האוויר, \"אולם אנחנו בוחנים בקפידה מל\"טים תוקפים כחלק ממערך הכוח האווירי ההתקפי שלנו בעתיד\"",
            "start_page": null,
            "author": "נועם קרן, נועם אופיר צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/566-20363-he/IAF.aspx"
        },
        {
            "title": "ה-JSF ממריא",
            "description": "לאחר כמעט שלושה חודשי ציפייה, הניחה \"בואינג\" ב-18 בספטמבר אבן דרך חשובה בפרויקט ה-JSF. הדגם שלה, X-32A, ביצע טיסת ניסוי ראשונה והקדים את \"לוקהיד-מרטין\", החברה המתחרה על חוזה הייצור ל-JSF",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/566-20365-he/IAF.aspx"
        },
        {
            "title": "קלינטון החליט שלא להחליט",
            "description": "בצעד המאפיין את תוכניות הטילים נגד טילים של ארה\"ב, החליט הנשיא קלינטון שלא להחליט בנוגע לתוכנית ההגנה הלאומית של ארה\"ב בפני טילים באליסטיים. מיליארדי דולרים \"תקועים\" וממתינים להכרעה שתקבע, בין השאר, את קצב מירוץ ההתחמשות בעולם כולו",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/566-20367-he/IAF.aspx"
        },
        {
            "title": "עם או בלי טייס",
            "description": "נמשכת התלבטות הבחירה במטוס הסיור הבא של ארה\"ב. השמרנים תומכים במטוס המאויש ומציעים את מטוסי ה-U-2 הוותיקים. מולם - תומכי המל\"טים, המציעים את הגלובל-הוק, של \"נורת'רופ-גרומן\"",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/566-20368-he/IAF.aspx"
        },
        {
            "title": "משחקי שליטה",
            "description": "בניסוי שנערך בחודש יולי האחרון באריזונה, הדגים צבא היבשה של ארה\"ב תיפקוד של מערכת חדשה שהותקנה במסוק אפאצ'י-לונגבאו AH-64D ומאפשרת שיתוף פעולה מבצעי בזמן אמת בין מסוקי-קרב ומל\"טים",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/566-20369-he/IAF.aspx"
        },
        {
            "title": "מסע אל תחנת החלל הבינלאומית",
            "description": "מעבורת החלל \"אטלנטיס\" חזרה ממשימת שיפוץ בתחנת החלל הבינלאומית. התחנה מוכנה כעת לקלוט את צוות \"מסע 1\", שישהה על התחנה ארבעה חודשים  רק רוסיה מודאגת מאיבוד חלקה בתחנה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/566-20370-he/IAF.aspx"
        },
        {
            "title": "חוזרים למאדים",
            "description": "",
            "start_page": null,
            "author": "נועם קרן",
            "link": "https://www.iaf.org.il/566-20371-he/IAF.aspx"
        },
        {
            "title": "פיסת מתכת ממטוס אמריקאי גרמה לאסון",
            "description": "מפרסום דו\"ח ראשוני מחקירת התרסקות הקונקורד עולה כי פיסת מתכת גרמה לשרשרת האירועים שהובילו לאסון.  נבדקת אפשרות שפיסת המתכת שייכת למטוס של חברת \"קונטיננטל\" האמריקאית, שהמריא ארבע דקות לפני הקונקורד.  מטוסי הקונקורד של \"איר-פראנס\" ו\"בריטיש-אירוויז\" יוסיפו להיות מקורקעים לפחות עד אפריל",
            "start_page": null,
            "author": "אורית ברגמן",
            "link": "https://www.iaf.org.il/566-20372-he/IAF.aspx"
        },
        {
            "title": "מקורקעים: חצי מצי המסוקים והמטוסים של המארינס",
            "description": "ספטמבר לא היה חודש טוב לצי האווירי של חיל-הנחתים האמריקאי: כמעט מחצית מסד\"כ המסוקים והמטוסים קורקעה לאחר שורת תקלות טכניות ותאונות אוויריות.  יצרניות כלי הטיס בודקות ומתקנות",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/566-20373-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/566-20374-he/IAF.aspx"
        }
    ]
}