{
    "metadata": {
        "issue_number": "238",
        "publisher": "חיל האויר",
        "title": "גליון 137, פברואר 2001",
        "new_issue_number": "137",
        "issue_link": "www.iaf.org.il/573-he/IAF.aspx",
        "year": "2001",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/3787.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "חיל-האוויר ירכוש מטוסי ביון",
            "description": "חיל-האוויר פנה לאחרונה לשתי יצרניות המטוסים האמריקאיות, \"בואינג\" ו\"גאלפסטרים/ג'נרל דיינמיקס\", בבקשה לקבל הצעות מחיר לרכישת מטוסי ביון",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/576-19459-he/IAF.aspx"
        },
        {
            "title": "בזהירות מירבית",
            "description": "אחרי הסלמה ארוכה והדרגתית בת ששה שבועות, ו-65 תקריות שבהן נורתה אש נ\"מ לעבר מטוסים אמריקאיים, קיבל הנשיא בוש החלטה לפעול בעיראק. 72 מטוסים אמריקאיים, בהם 24 מסוג F-15E ו-F/A-18, ומטוסי טורנדו בריטיים, תקפו חמישה מרכזים של מערך ההגנה האווירית העיראקית. חמשת היעדים, שבהם נמצאו כ-20 מערכות מכ\"ם, מוקמו בפאתי בגדד, הרחק ממרכזי אוכלוסיה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/576-19462-he/IAF.aspx"
        },
        {
            "title": "סימולאטורים חדשים לכל דגמי ה-F-16",
            "description": "בשנים הקרובות יצטייד חיל-האוויר בשלושה מאמני טיסה (סימולאטורים) חדשים עבור מערך מטוסי ה-F-16. ההחלטה על כך התקבלה לפני מספר שבועות",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/576-19463-he/IAF.aspx"
        },
        {
            "title": "זה רק תרגיל",
            "description": "במהלך חודש ינואר נערך, זו הפעם השלישית, תרגיל החיפוש וההצלה המשותף לארה\"ב, תורכיה וישראל",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/576-19460-he/IAF.aspx"
        },
        {
            "title": "סוללת החץ הראשונה כבר תופסת כוננות יירוט",
            "description": "סוללת החץ הראשונה, אשר הוכרזה מבצעית בסוף השנה שעברה, החלה לאחרונה להחזיק כוננות יירוט שוטפת. \"כיום, אנחנו מסוגלים לשגר טילי חץ וליירט באמצעותם טילי קרקע-קרקע שנורים לעבר ישראל בהתרעה קצרה\", אומר מפקד כוחות הנ\"מ, תא\"ל יאיר דורי",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/576-19461-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: מטה חיל-האוויר החדש",
            "description": "בעוד כשלוש שנים, המגדל הזה - כרגע עדיין על הנייר בלבד - יאכלס את מטה חיל-האוויר",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/576-19464-he/IAF.aspx"
        },
        {
            "title": "חידוש: קורס בקריות טיסה",
            "description": "עד היום התקבלו לקורס בקרי טיסה רק מועמדים שהתקבלו לקורס-טיס והודחו ממנו אחרי שנה אחת לפחות. לאחרונה הוחלט על שינוי המדיניות ופתיחת מקצוע הבקרה בפני כלל המתגייסים. את הקורס הראשון והניסיוני תתחלנה 15 בנות",
            "start_page": null,
            "author": "רוני ווינקלר ורן רוזנברג",
            "link": "https://www.iaf.org.il/576-19465-he/IAF.aspx"
        },
        {
            "title": "נחיתת אונס ראשונה לסרצ'ר",
            "description": "לפני כחודש, במהלך פעילות מבצעית לילית, כבה לפתע מנועו של המזל\"ט סרצ'ר. לצוות המטיס נותרה רבע שעה בלבד כדי לכוון את המזל\"ט מחוץ לשטח מיושב. היתה זו נחיתת האונס המוצלחת הראשונה של הסרצ'ר מאז כניסתו לשירות, לפני למעלה משנתיים. \"בליל ה-10 בינואר, בסביבות השעה 01:00, הוזנקנו לגיחה מבצעית חשובה\", מספר רס\"ן אלון, סגן-מפקד טייסת המזל\"טים ומי שפיקד על אותה משימה",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/576-19466-he/IAF.aspx"
        },
        {
            "title": "טייסי אנפה החלו קורס הסבה לבלק-הוק בארה\"ב",
            "description": "צוות ראשון של טייסי אנפה יצא לפני כחודש לארה\"ב, כדי לעבור קורס הסבה למסוקי בלק-הוק. זהו שלב משמעותי בהיערכות חיל-האוויר לקליטת מסוקי בלק-הוק נוספים, ולהשלמת תהליך המודרניזציה של מערך מסוקי הסער, שהחל ב-1994 עם קליטת מסוקי הבלק-הוק הראשונים",
            "start_page": null,
            "author": "יואב רוזן וענת וושלר",
            "link": "https://www.iaf.org.il/576-19467-he/IAF.aspx"
        },
        {
            "title": "\"לא תיארתי לעצמי שאפסיק לטוס לפני שרון יחזור\"",
            "description": "קצת יותר מ-14 שנים אחרי שחזר מהגיחה אותה יזכור תמיד, גיחה שהסתיימה בנפילתו בשבי של הנווט רון ארד, התכונן סא\"ל (מיל') ישי לטפס אל תא הטייס של מטוס הפאנטום בדרך לגיחה האחרונה שלו כטייס בחיל-האוויר",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/576-19468-he/IAF.aspx"
        },
        {
            "title": "נפרדנו כך",
            "description": "52 שנים שירתה הדקוטה בחיל-האוויר, הרבה יותר מכל מטוס אחר. אבל לכל דבר טוב יש סוף, גם לדקוטה, ולפני כמה שבועות היא ערכה את טיסת הפרידה. למסיבת השחרור הגיעו כל הטייסים הוותיקים, שקבעו בפסקנות כי \"הדקוטה הוא המטוס הטוב ביותר בעולם\". והפתעה לסיום: גם אחרי טיסת הפרידה, יתכן שהדקוטה תמשיך לטוס",
            "start_page": null,
            "author": "ענת וושלר ויפעת גליק",
            "link": "https://www.iaf.org.il/576-19469-he/IAF.aspx"
        },
        {
            "title": "במרחק שבע שעות מישראל",
            "description": "ארבעה מטוסי הרקולס ושני מטוסי בואינג-707 הובילו בית-חולים שדה, עשרות טונות של ציוד רפואי ומזון וכ-200 מאנשי פיקוד העורף וחיל-הרפואה לבהוג', מוקד רעידת האדמה הקטלנית שהתרחשה בהודו לפני כחודש. כתב הבטאון הצטרף למסע",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/576-19470-he/IAF.aspx"
        },
        {
            "title": "ה\"מגלדון\" - מל\"ט יירוט",
            "description": "פרויקט הגמר של בוגרי הפקולטה לאווירונאוטיקה וחלל בטכניון הוא מל\"ט קרב חדשני, שיקבל מטרות ממטוסי קרב ויתקוף אותן בעצמו. שמו של המל\"ט - \"מגלדון\", סוג של כריש תוקפני - אומר הכל",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/576-19471-he/IAF.aspx"
        },
        {
            "title": "תוכנית \"להב\": להשאיר אנשי צוות-אוויר בכירים בשירות לטווח ארוך",
            "description": "על אף הפרסומים על מחסור באנשי צוות-אוויר הנשארים בשירות לטווח ארוך, אחוז החותמים נמצא בעלייה מתמדת בשלוש השנים האחרונות. הבעיה, מסתבר, אינה במספר הכללי של החותמים, אלא במספר החותמים מקרב קבוצת הקצינים המובילה, המוגדרת כ\"ליבת הפיקוד\". תוכנית שירות חדשה לאנשי צוות-אוויר אמורה לשנות את המצב",
            "start_page": null,
            "author": "ליעד ברקת",
            "link": "https://www.iaf.org.il/576-19472-he/IAF.aspx"
        },
        {
            "title": "מפגש פיסגה",
            "description": "",
            "start_page": null,
            "author": "רוני ווינקלר וענת וושלר צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/576-19473-he/IAF.aspx"
        },
        {
            "title": "שובו של העפרוני",
            "description": "F-15  מספר 689 נקלט בחיל-האוויר בסוף שנות ה-70, קיבל את השם \"עפרוני\", השתתף בכל פעילויות הבט\"ש ואף רשם לזכותו הפלת מטוס אויב. בקיץ 98' עבר תאונה קשה, מנועיו נהרסו וכנף ימין שלו נתלשה. איש לא האמין שיטוס שוב. איך מצילים מטוס קרב בשווי חמישים מיליון דולר? שנתיים וחצי של עבודת שיפוץ ושיקום מאומצת ביחידת האחזקה האווירית, שכללה \"השתלת איברים\" ממטוס F-15 אחר. על-פי התיכנון, בז 689 יעלה לאוויר בשבועות הקרובים ויחזור לטייסת",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/577-20375-he/IAF.aspx"
        },
        {
            "title": "הולך הלאה",
            "description": "תא\"ל מיקי בר, מפקד בסיס פלמחים בשלוש השנים האחרונות החליט, בגיל 44, שהגיע הזמן להתחיל בחיים אזרחיים. הצעד תוכנן לפני יותר משנה, אחרי קריירה שנמשכה יותר מ-26 שנים: החל מהיותו טייס יסעור צעיר, שצפה מהאוויר באסון הנ\"ד, דרך מלחמת לבנון שבה היה טייס אנפה וקיבל צל\"ש על חילוץ מהבופור, ובהמשך כמקים להק אוויר למסוקים, בעקבות אסון היסעורים. \"הייתי יכול להישאר, לעשות עוד ואולי גם להתקדם\", אומר תא\"ל בר, \"אבל הרגשתי שזה הזמן שלי לקום וללכת הלאה\"",
            "start_page": null,
            "author": "ענת וושלר צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/577-20376-he/IAF.aspx"
        },
        {
            "title": "כשיר מבצעית",
            "description": "כולם סיימו שנתיים בקורס-טיס. הטייסים עברו גם שנה בקורס אימון מבצעי ובקורס אימון מבצעי מתקדם. לאחר ההצבה בטייסת, עברו עוד שלושה חודשי הסבה. חושבים שזה הסוף? טעות. עכשיו רק מתחיל החלק המעניין - חצי שנה של הכשרה מבצעית בטייסת \"העקרב\", טייסת F-16. הצטרפנו לחמישה חניכים בהכשרה, עד לקבלת התואר הנכסף",
            "start_page": null,
            "author": "אנדה מסלר",
            "link": "https://www.iaf.org.il/577-20377-he/IAF.aspx"
        },
        {
            "title": "קרב הענקים",
            "description": "בסוף השנה שעברה חשף הקונסורציום האירופי \"אירבוס\" את ה-A380, מטוס הנוסעים הענק, שיוכל להוביל 555 נוסעים, וההזמנות מחברות-תעופה ברחבי העולם כבר זורמות. עם זאת, המטוס האמור להמריא לראשונה בשנת 2006, מעורר גם התנגדות; \"אין צורך במטוס נוסעים כה גדול\", אומרת המתחרה העיקרית, \"בואינג\", אבל שמועות עקשניות טוענות שגם היא כבר שוקדת על תשובה בדמות מטוס \"אולטרה גדול\" משלה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/577-20378-he/IAF.aspx"
        },
        {
            "title": "השורד",
            "description": "אחרי 32 שנים בחיל-האוויר, פרש אל\"מ (מיל') נפתלי מימון מטיסה מבצעית. במלחמת יום-הכיפורים הפיל שלושה מיגים, ועל גיחה אחת קיבל את אות המופת. הוא נפגע כמה פעמים מאש נ\"מ ומטילים, ובעת תקיפת שדה-תעופה במצרים פגעה במטוסו ציפור. לפני-כן, כתלמיד תיכון, לא הספיק להיפרד מאביו, בנימין מימון ז\"ל, שנספה באסון הדקר. \"הייתי חייב לחזור לחיים נורמליים\", הוא אומר",
            "start_page": null,
            "author": "חגי גלבוע  צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/577-20379-he/IAF.aspx"
        },
        {
            "title": "קרוז קונטרול",
            "description": "עד לפני עשור, היו טילי שיוט אחד המאפיינים של מעצמות או מדינות עשירות שיכלו להרשות לעצמן לפתח או לרכוש את הנשק היקר והמשוכלל הזה. מהפכת ה-GPS (מערכת הניווט על-פי לוויינים) הפכה את טילי השיוט לנשק הזמין כמעט לכל דורש - עד כדי חשש משימוש בו על-ידי ארגוני טרור. כיום, האמריקאים שוקדים על פיתוח הדור הבא, הרוסים מקווים שהתקציב יספיק להשלמת הפיתוח הבא שלהם והסינים לומדים ומעתיקים מכל הבא ליד",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/577-20380-he/IAF.aspx"
        },
        {
            "title": "צבועים",
            "description": "בעידן שבו נוכחותו של מטוס נמדדת לפי חתימת המכ\"ם שלו, הסוואת המטוסים נראית כמעט מיותרת. אולם גם היום, כבשנים עברו, מנסים מומחים למצוא את סכימת הצביעה שתמזג עד ללא היכר את המכונה עם השטח שסביבה. המטוס, שמהירותו וטווחי טיסתו גדלו עם השנים, צריך להיות כיום כמעט זיקית כדי לעמוד בקריטריונים הנוקשים. כך הפכה הסוואת המטוסים למדע של ממש",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/577-20381-he/IAF.aspx"
        },
        {
            "title": "היפה והחיה",
            "description": "פרויקט ה-JSF, שעליו מתחרות שתי ענקיות התעופה \"בואינג\" ו\"לוקהיד מרטין\", מתקרב להכרעה והפנטגון נוקט עדיין בגישת \"המנצח לוקח הכל\". ניצחון פירושו רווח של כ-325 מיליארד דולר ומכירת יותר מ-6,000 מטוסים (בכ-200 מיליון דולר ליחידה). הפסד פירושו, כנראה, סיום חלקה של היצרנית בהמשך ייצורם של מטוסי קרב. במצב כזה, מה הפלא ששתי המתחרות עושות (כמעט) הכל, כדי לזכות במיכרז התעופתי החשוב בהיסטוריה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/577-20382-he/IAF.aspx"
        },
        {
            "title": "שערוריית האוספרי",
            "description": "התרסקות קטלנית נוספת של האוספרי V-22 מטילה צל על המשך הפרויקט, חשיפת פרשת שחיתות מביכה, מאמרי מערכת נחרצים, פוליטיקה והרבה כסף עלולים לחסל את הפרויקט המהפכני רגע לפני שעבר לייצור סדרתי,  הפנטגון מתלבט",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/578-20384-he/IAF.aspx"
        },
        {
            "title": "מקצצים באנשים, רוכשים אמצעי לחימה",
            "description": "השינויים יכללו קיצוץ מסיבי בכוח-אדם ושינויים מבניים בהערכות הכוחות.  התוצאה, כך מקווים ראשי הצבא, תתבטא במזומנים, שיאפשרו רכישת אמצעי-לחימה חדשים",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/578-20389-he/IAF.aspx"
        },
        {
            "title": "שובו של הקונקורד",
            "description": "\"בריטיש אירווייז\" הודיעה שאם הכל ילך כמתוכנן, יחזרו מטוסי הקונקורד שלה לשירות בשבועות הקרובים. גם שר התחבורה הצרפתי מאמין שמטוסי הקונקורד של \"איר פראנס\" לא ישארו על הקרקע לאורך זמן",
            "start_page": null,
            "author": "אורית ברגמן",
            "link": "https://www.iaf.org.il/578-20386-he/IAF.aspx"
        },
        {
            "title": "ושוב - הפרות עיראקיות של איסורי הטיסה",
            "description": "חברת-התעופה האזרחית של עיראק ממשיכה בהפרת איסורי הטיסה. הפעם היא זוכה לסיוע נדיב מחברות-תעופה אחרות. ועדת הסנקציות של האו\"ם מעלימה עין",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/578-20385-he/IAF.aspx"
        },
        {
            "title": "מפציץ גדול - טילים קטנים",
            "description": "המפציץ החמקן B-2 זקוק לחימוש נוסף. אנשי חיל-האוויר האמריקאי, שרצו לחמש אותו בפצצות עם ציוד לוחמה אלקטרונית, העלו לאחרונה רעיון של שימוש בחללים לא מנוצלים של המפציץ הענק. בקרוב, כך מסתמן, נוכל לראות אותו נושא טילים מיניאטוריים במפרצי חימוש חדשים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/578-20387-he/IAF.aspx"
        },
        {
            "title": "פראנויה בקוקפיט",
            "description": "טייס המשנה בטיסת \"בריטיש אירווייז\" בקו לונדון-ניירובי לא ממש הבין מה קורה, כשאדם גדול-ממדים נכנס לתא-הטייס והשתלט לרגע על המטוס הסיפור הסתיים בשלום, אולם הוא מעלה תהיות גדולות לגבי רמת הבטיחות בתא הטייס דרמה אווירית מצמררת התרחשה ב-29 בדצמבר בטיסת \"בריטיש אירווייז\" בקו לונדון-ניירובי",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/578-20388-he/IAF.aspx"
        },
        {
            "title": "התשובה לאנטי GPS: אנטי-אנטי GPS",
            "description": "\"לוקהיד-מרטין\" מפתחת מכשיר אנטי-אנטי GPS שימנע נסיונות שיבוש מכוונים של שידור לווייני. תשתמש בטכנולוגיה החדשה בטיל האוויר-קרקע JASSM AGM-158",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/578-20390-he/IAF.aspx"
        },
        {
            "title": "זה רק אני והמטוס שלי",
            "description": "סוכנות המחקר לפרויקטים מתקדמים של משרד ההגנה האמריקאי אישרה את מימונו של מה שעד היום היה רק בגדר חלום רחוק: כלי טיס אישי, שישרת לוחמים בשדה קרב עתידי, ויפתור אולי גם את בעיית פקקי התנועה",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/578-20391-he/IAF.aspx"
        },
        {
            "title": "חוזרת אל בוראה",
            "description": "ב-20 בפברואר 1986 נכנסה האנושות לתקופה המרגשת ביותר של עידן חקר החלל - ברה\"מ לשעבר הודיעה על שיגור תחנת החלל החדשה שלה, \"מיר\" - ברוסית, \"שלום\"  כשמה כן היתה, תקוות הסובייטים לשיתוף פעולה בינלאומי בתחום חקר החלל על-גבי התחנה  מודול מרכזי בן 20 טונות עם שישה מפרצי עגינה למעבורות הפך לסמל שגדל בשנות ה-90, וקבע כמה שיאים היסטוריים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/578-20392-he/IAF.aspx"
        },
        {
            "title": "האייסים",
            "description": "יש שיגידו כי הפלת מטוס אויב היא גם עניין של מזל - להיות במקום הנכון בזמן הנכון, כשהמטוס מופיע לפתע במרכז הכוונת. אך חמש הפלות הן כבר עניין  של יותר מסתם מזל. חמישה אייסים בולטים בחיל-האוויר האמריקאי, הם דיק בונג, טומי מקגוויר, ג'וזף מקונל, ג'יימס ג'בארה וסטיב ריצ'י. אלה סיפוריהם",
            "start_page": null,
            "author": "אייל בירנברג וענת וושלר",
            "link": "https://www.iaf.org.il/1029-18449-he/IAF.aspx"
        },
        {
            "title": "שעתו היפה של הדג המעופף",
            "description": "איך קורה שטיל קטן, לא מתוחכם במיוחד ולא חשוב משום בחינה, מתגלה לפתע כנשק רב-עוצמה? כך קרה לטיל האקסוסט הצרפתי, שהטביע ספינות בריטיות וכמעט שהכריע את מלחמת פוקלנד לטובת ארגנטינה. מאוחר יותר חזר האקסוסט לככב גם במלחמת איראן-עיראק והיווה איום רציני גם במלחמת המפרץ",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1029-18450-he/IAF.aspx"
        },
        {
            "title": "ניצחון כפול",
            "description": "רבים מכירים את דמותו האגדית של דאגלס באדר, הטייס הבריטי קטוע הרגליים, אולם רק מעטים שמעו על קולין הודג'קינסון. ב-1939 התרסק מטוסו של הודג'קינסון, פרח-טיס בחיל-האוויר הבריטי, בעת שהיה בטיסת אימונים שיגרתית. וכאן, למעשה, מתחיל הסיפור המשותף: שניהם נותרו קטועי רגליים, אבל שניהם חזרו לטוס במטוסי קרב, השתתפו במלחמת-העולם השנייה והפילו מטוסים רבים. והסיום, כמה מוזר: בהפרש של שנתיים, הופלו גם באדר וגם הודג'קינסון מעל אותו שטח בשליטה גרמנית ושניהם סיימו את הקריירה האווירית שלהם במחנה שבויים",
            "start_page": null,
            "author": "גיורא נוימן",
            "link": "https://www.iaf.org.il/1029-18451-he/IAF.aspx"
        }
    ]
}