{
    "metadata": {
        "issue_number": "239",
        "publisher": "חיל האויר",
        "title": "גליון 138, אפריל 2001",
        "new_issue_number": "138",
        "issue_link": "www.iaf.org.il/579-he/IAF.aspx",
        "year": "2001",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/3789.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "תחת אש בלבנון",
            "description": "ארבעה מטוסי F-16  השתתפו בתקיפת תחנת המכ\"ם הסורית בלבנון, בליל ה-15 באפריל. במשך שעה ישבו הטייסים במטוסים, ממתינים לאישור לתקוף. ב-12 בלילה המריאו, הטילו מספר פצצות והשמידו את כל המטרות. לאורך כל התקיפה נורתה לעברם אש מהקרקע",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/582-19531-he/IAF.aspx"
        },
        {
            "title": "המטוס האמריקאי תידלק את מטוסי הקרב הישראליים",
            "description": "קפיצת מדרגה משמעותית בשיתוף הפעולה בין חילות-האוויר של ישראל וארה\"ב: במהלך תרגיל שנערך לאחרונה בשמי הנגב ביצעו הטייסים תידלוק אווירי, תקיפות אוויר-קרקע משותפות וקרבות-אוויר במבנים מעורבים",
            "start_page": null,
            "author": "חגי גלבוע ואנדה מסלר",
            "link": "https://www.iaf.org.il/582-19526-he/IAF.aspx"
        },
        {
            "title": "מערכת החץ תיירט טיל סקאד בניסוי שייערך בארה\"ב",
            "description": "\"מזה זמן רב אנו מעוניינים לערוך ניסוי בו תיירט מערכת החץ טילי סקאד אמיתיים ולא רק טילי מטרה\", אומר אריה הרצוג, ראש מינהלת \"חומה\" במשרד הביטחון. מכיוון שניסוי כזה אינו יכול להיערך בתחומי ישראל, יצא לאחרונה צוות משותף של חיל-האוויר, משרד הביטחון והתעשייה האווירית לסיור בשדות הניסויים המרכזיים של ארה\"ב, כדי לאתר את השדה המתאים. בעוד כשנתיים וחצי, כך לפי התוכנית, תעמוד מערכת החץ למבחן בתנאי אמת - בפעם הראשונה",
            "start_page": null,
            "author": "נועם אופיר וענת וושלר",
            "link": "https://www.iaf.org.il/582-19527-he/IAF.aspx"
        },
        {
            "title": "חמש מטרות בחמש דקות",
            "description": "אחרי ארבעה חודשי הפוגה, שבו מסוקי הקרב ותקפו מטרות פלשתינאיות בעזה וברמאללה. מסוקי האפאצ'י והקוברה שיגרו טילים לעבר חמש מטרות",
            "start_page": null,
            "author": "ענת וושלר ורוני ווינקלר",
            "link": "https://www.iaf.org.il/582-19528-he/IAF.aspx"
        },
        {
            "title": "\"חיל-האוויר יופעל בכל מקום בו יהיה הכוח היעיל ביותר להשגת המשימה\"",
            "description": "\"למדנו מהמבצעים הקודמים בשטחים מתי כדאי להפעיל מסוקים, והיכן\", אומר מפקד חיל-האוויר, האלוף דני חלוץ, בראיון ליום העצמאות ה-53. \"לדעתי, התקשורת שגתה במשקל שנתנה להפעלת המסוקים בראשית האירועים. הצידוק בהפעלת המסוקים הוא שדווקא הם יכולים להיות מדויקים, נקודתיים ופחות קטלניים והרסניים מאלטרנטיבות אחרות. אבל המיסטיקה הנלווית להפעלת כלי-טיס עושה את שלה\"",
            "start_page": null,
            "author": "נועם אופיר, ליאור שליין",
            "link": "https://www.iaf.org.il/582-19523-he/IAF.aspx"
        },
        {
            "title": "\"קיווינו שיזניקו אותנו\"",
            "description": "ימים אחדים לאחר-מכן, בתגובה לאש מרגמות שנורתה לעבר ישובים, תקפו מסוקי הקרב שלוש מטרות נוספות בשטחי הרשות הפלשתינאית. \"בדיוק לשם כך אנחנו קיימים\", אומר רס\"ן א', סגן-מפקד",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/582-19529-he/IAF.aspx"
        },
        {
            "title": "תגובה מיידית לירי המרגמות",
            "description": "כתגובה לירי מרגמות לעבר העיר שדרות, ב-16 באפריל, פתח באותו ערב צה\"ל במיתקפה משולבת על רצועת עזה מהאוויר, מהים ומהיבשה. במסגרת המבצע תקפו שני מסוקי אפאצ'י של חיל-האוויר רכב משוריין של הרשות הפלשתינאית ושיגרו לעברו שני טילים",
            "start_page": null,
            "author": "ענת וושלר ורן רוזנברג",
            "link": "https://www.iaf.org.il/582-19530-he/IAF.aspx"
        },
        {
            "title": "שני שלבים חדשים בתהליך המיון לקורס-הטיס",
            "description": "",
            "start_page": null,
            "author": "רן רוזנברג ורוני ווינקלר",
            "link": "https://www.iaf.org.il/582-19533-he/IAF.aspx"
        },
        {
            "title": "ביקור נשיאותי",
            "description": "",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/582-19534-he/IAF.aspx"
        },
        {
            "title": "מטוס ראש הממשלה - לשיפוצים",
            "description": "",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/582-19535-he/IAF.aspx"
        },
        {
            "title": "סימולאטור מתקדם למערך המסוקים ייקלט ב-2003",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/582-19536-he/IAF.aspx"
        },
        {
            "title": "\"שיתוף הפעולה בין ישראל לתורכיה חיוני ליציבות האיזור\"",
            "description": "",
            "start_page": null,
            "author": "אייל בירנברג וחגי גלבוע",
            "link": "https://www.iaf.org.il/582-19537-he/IAF.aspx"
        },
        {
            "title": "שדה הקרב הסלולארי",
            "description": "",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/582-19538-he/IAF.aspx"
        },
        {
            "title": "עולים לאוויר",
            "description": "\"כנפיים\", סידרת דרמה חדשה בת שישה פרקים שתשודר בערוץ הראשון, תעסוק בחניכי קורס-הטיס בבית-הספר לטיסה של חיל-האוויר",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/582-19539-he/IAF.aspx"
        },
        {
            "title": "האוסף הקדוש של חיים",
            "description": "כבר עשר שנים אוסף סגן חיים קדוש, קצין תחזוקה של טייסת F-16, תגים עם סמלי טייסות(פאצ'ים) מכל העולם. נכון לעכשיו יש ברשותו יותר מ-300 פאצ'ים, מכ-40 מדינות, כולל מטייסת מיג-21 של חיל-האוויר הכוויתי",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/582-19540-he/IAF.aspx"
        },
        {
            "title": "התקיפה ששינתה את ההיסטוריה",
            "description": "בתחילת יוני ימלאו שני עשורים לאחד המבצעים המפוארים ביותר בתולדות חיל-האוויר: תקיפת הכור בעיראק. ראש מטה חיל-האוויר, תא\"ל עמוס ידלין, אז סגן-מפקד טייסת F-16, היה אחד משמונת טייסי הקרב שהשתתפו בתקיפה. \"יכול להיות שהמשימה הזאת שינתה את ההיסטוריה של המזרח-התיכון והעולם\", הוא אומר. \"אם במלחמת המפרץ היתה לסדאם חוסיין פצצה גרעינית, לא בטוח שהאמריקאים היו מעיזים להוציא אותו מכווית, ואולי הוא גם היה משגר טילים עם ראש נפץ גרעיני לעבר ישראל\"",
            "start_page": null,
            "author": "חגי גלבוע צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/583-19544-he/IAF.aspx"
        },
        {
            "title": "יומו של הגורם האנושי",
            "description": "פעם או פעמיים בשנה משתנה קצב ההתרחשויות בטייסת הבלק-הוק - \"החרב המתהפכת\". באותם ימים, משעות הבוקר המוקדמות ועד השעות הקטנות של הלילה, מוציאה הטייסת מספר רב של גיחות במיתארים שונים. הטייסים מתעייפים, הגף הטכני לא נח לרגע והמאמץ האינטנסיבי כולו מתרכז סביב משימה אחת - בדיקת תפקודם של אנשי הטייסת בכל הרמות,  בתנאי לחץ קיצוניים",
            "start_page": null,
            "author": "ענת וושלר צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/583-19547-he/IAF.aspx"
        },
        {
            "title": "הופלו בחלקו",
            "description": "ב-26 שנות שירותו בחיל-האוויר היה אל\"מ (מיל') יאיר כפרי שותף, מעמדתו בכסא הבקר, להפלת 43 מיגים - הישג ההופך אותו לאלוף הפלות בלתי מעורער. הוא היחיד ששירת בכל יחידות-הבקרה של החיל והצליח להפיל מיגים בכל אחת מהיחידות והדרגות. לקראת סוף שירותו רשם הישג נוסף כשהיה קצין הבקרה היחיד שפיקד על בסיס טיסה מבצעי",
            "start_page": null,
            "author": "אנדה מסלר     צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/583-19548-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר הסיני: היסטוריה - 40 השנים הראשונות - 1949-1989",
            "description": "נתוניו המספריים היבשים של חיל-האוויר הסיני היו אמורים לקנות למדינת הענק מקום טוב במועדון מעצמות-העל: בחיל השלישי בגודלו בעולם משרתים כ-370,000 חיילים ויותר מ-4,000 מטוסים ממריאים מ-52 שדות-תעופה. אולם, רק בשנים האחרונות החל חיל-האוויר הסיני בתהליך מאסיבי של רכש מטוסים מתקדמים, בעיקר מתוצרת רוסית. לאחרונה, החליטה הנהגת המדינה גם על הגדלה משמעותית של תקציב הביטחון. המטרה - להניע תהליך של מודרניזציה, שיכין את הצבא לעימות אפשרי עם ארה\"ב, סביב הנושא הרגיש של עצמאות טאיוואן. על ההיסטוריה של חיל-האוויר הסיני, על מבנהו המיוחד והחשיבה האסטרטגית של העומדים בראשו, על ציודו והתעשייה המקיפה אותו - במוסף המיוחד שלפניכם",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/583-19549-he/IAF.aspx"
        },
        {
            "title": "בגלל הרוח",
            "description": "אחרי יומיים של סופות חול עזות, גשמים ועננות כבדה, זכו כמה מאות חיילי נ\"מ ישראלים ואמריקאים לשגר לאוויר טילי פטריוט בזה אחר זה, שהפכו לפטריית זיקוקים ענקית בשמי הנגב. המטווח הישראלי-אמריקאי המשותף היה שיאו של תרגיל רחב-היקף שנערך לאחרונה בדרום הארץ. צוות הבטאון שהצטרף לתרגיל, חיכה בסבלנות ללחיצה על הכפתור האדום - וגילה שהוא בכלל לבן",
            "start_page": null,
            "author": "יואב רוזן, ענת וושלר צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/583-19543-he/IAF.aspx"
        },
        {
            "title": "פרופ' אלי יופה, מומחה לצבא סין מהאוניברסיטה העברית: \"הסינים מתכוננים לעימות עם ארה\"ב, כנראה בעשור הבא\"",
            "description": "הסינים מעולם לא השלימו עם קיומה הנפרד של טאיוואן, והם מכינים את צבאם להתמודדות עם מעורבות אמריקאית, במקרה שיחליטו לפלוש לטאיוואן ולכבוש אותה. דרכם עדיין ארוכה, אבל חיזוק חיל-האוויר הוא הנדבך הראשון בבניית המוכנות להתנגשות במעצמת-העל. הסינים למדו היטב את התנהגותה של נאט\"ו ביוגוסלביה ומסתבר, שהתוצאות דווקא עודדו אותם",
            "start_page": null,
            "author": "אייל בירנברג וחגי גלבוע",
            "link": "https://www.iaf.org.il/583-19551-he/IAF.aspx"
        },
        {
            "title": "טאיוואן - הילד הרע של המהפכה העממית",
            "description": "במלחמת-העולם השנייה הם נלחמו יחד נגד היפנים. כשהסתיימה המלחמה הם חזרו להילחם זה בזה. הקומוניסטים ניצחו ואנשי צ'אנג קאי-שק פרשו והקימו את טאיוואן. מאז, הסינים לא מסוגלים להירגע",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/583-19552-he/IAF.aspx"
        },
        {
            "title": "הענק מתעורר",
            "description": "אחרי הטבח בכיכר טיאננמן בשנת 1989, התנתקה סין מהמערב וחזרה, בתום נתק של 30 שנה, לשותפות אינטרסים עם ברית-המועצות, שהתבטאה בעיקר ברכש מאסיבי של מטוסים. רוב מטוסי הקרב שמפעיל חיל-האוויר הסיני מיועדים למשימות יירוט, כיוון שבאופן מסורתי נתפס תפקידו של חיל-האוויר הסיני כהגנתי. אולם בשנים האחרונות הקדיש חיל-האוויר מאמצים ניכרים כדי לשפר את יכולות התקיפה שלו. למטוס התקיפה העיקרי של החיל - ה-Q-5 - הצטרפו מטוסי תקיפה איכותיים יותר מתוצרת רוסית: סוחוי-27P וסוחוי-30MKK",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/583-19553-he/IAF.aspx"
        },
        {
            "title": "תעשייה: MADE IN CHINA",
            "description": "התעשייה הצבאית הסינית בולטת בפיתוח טילים, בעיקר נגד ספינות. סין פיתחה גם כמה דגמי טילים בליסטיים נושאי ראשי-חץ גרעיניים, לרבות טילים בין-יבשתיים, טילים ניידים וטילים המשוגרים מצוללות",
            "start_page": null,
            "author": "נועם אופיר וחגי גלבוע",
            "link": "https://www.iaf.org.il/583-19554-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר הסיני: מתכוננים ל\"עידן חדש של לוחמת היי-טק\"",
            "description": "האוצר הסיני הכריז על גידול של כמעט 18 אחוזים בתקציב הביטחון לשנת 2001: המשך תהליך מודרניזציה של הצבא והגדלה משמעותית של משכורות החיילים",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/583-19555-he/IAF.aspx"
        },
        {
            "title": "הנעדר",
            "description": "בשעותיה הראשונות של מלחמת המפרץ איבד צי ארה\"ב",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/583-19556-he/IAF.aspx"
        },
        {
            "title": "עבר קדימה",
            "description": "רס\"ן ש' הוא המכונן הראשון בתולדות חיל-האוויר, שמונה לסגן-מפקד טייסת. הוא החל את דרכו כמכונן בטייסת הרקולס, וכעת שואף להתמנות למפקד הטייסת",
            "start_page": null,
            "author": "רוני ווינקלר  צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/583-19557-he/IAF.aspx"
        },
        {
            "title": "הקשר האיראני מתהדק",
            "description": "איראן ורוסיה פתחו פרק חדש ביחסים הצבאיים שביניהן עם ביקורו באיראן של שר ההגנה הרוסי, איגור סרגייב, בדצמבר האחרון. הביקור הכין את הקרקע לביקורו של נשיא איראן, מוחמד חתאמי, במוסקבה, ואת פגישתו עם נשיא רוסיה, ולדימיר פוטין. מיג-25, MI-17 וסוללות טילי אוויר-קרקע מסוג S-300 הם רק חלק מאמצעי הלחימה שרוסיה מעוניינת למכור ואיראן מעוניינת לקנות",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/584-19558-he/IAF.aspx"
        },
        {
            "title": "החטאה בדיוק מושלם",
            "description": "הצי האמריקאי מינה צוות מיוחד, שיבדוק מה בדיוק אירע במהלך התקיפה האחרונה בעיראק. 12 מתוך 14 פצצות ה-JSOW החטיאו את מטרותיהן ביותר מ-30 מטר. ההערכה הרווחת: טעות אנוש גרמה להזנה לא מדויקת של קואורדינטות הפגיעה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/584-19560-he/IAF.aspx"
        },
        {
            "title": "יירוט לא שיגרתי",
            "description": "ב-1 באפריל יורט מטוס ביון אמריקאי מסוג EP-3E על-ידי זוג מטוסי קרב סיניים. אחד המטוסיים הסיניים, מסוג F-8, פגע במטוס הביון והתרסק בים סין הדרומי. המטוס האמריקאי אולץ לבצע נחיתת חירום. משימות מסוג זה חולפות בדרך כלל בשקט, אך האירוע הזה יצר תקלה במה שרבים מכנים \"משחק חתול ועכבר\"",
            "start_page": null,
            "author": "נועם אופיר ואייל בירנברג",
            "link": "https://www.iaf.org.il/584-19561-he/IAF.aspx"
        },
        {
            "title": "אין-MD",
            "description": "תוכנית ה-NMD סובלת מקשיים רבים. חלקם קשורים לכשלונה בניסויים, חלקים קשורים לביקורת מבית. עתה נחתה עליה מכה חדשה: מימשל חדש, קיצוצים חדשים. המרוויחות הגדולות: תוכניות הפטריוט PAC-3 ותוכנית ההגנה האזורית של הצי",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/584-19562-he/IAF.aspx"
        },
        {
            "title": "עיראק מפתחת מל\"טים להשמדה המונית",
            "description": "פקחי אונסקו\"ם, שעקבו אחר התפתחות הנשק להשמדה המונית בעיראק מאז אמצע שנות ה-90, זיהו תוכנית עיראקית לפיתוח מל\"טים. כך עולה מדו\"ח סוכנות הביון המרכזית בארה\"ב (ה-CIA), שהוגש לקונגרס האמריקאי",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/584-19559-he/IAF.aspx"
        },
        {
            "title": "סוף ל\"יוזמה הכוכבית\"",
            "description": "הביטוי \"מלאכת קצבים\" כבר נשחק מרוב שימוש שנעשה בו במסדרונות נאס\"א לאחרונה. הסיבה: מימשל בוש החליט לקצץ באופן משמעותי את תקציב הסוכנות. התוצאות: תוכנית מעבורת החלל הרב-פעמית תבוטל, ופחות מעבורות חלל ישוגרו בשנה הבאה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/584-19563-he/IAF.aspx"
        },
        {
            "title": "מתכוננים להמראה",
            "description": "\"לוקהיד-מרטין\" ו\"בואינג\" הגישו כבר את הצעותיהן למכרז מטוס הקרב המשותף (JSF). \"לוקהיד-מרטין\" הקדימה את \"בואינג\" והשלימה את טיסות הניסוי של ה-X-35C, מדגים הטכנולוגיות שלה לצי. בחודש ספטמבר יבחר משרד ההגנה באחת החברות, שתמשיך לשלב הבא: שלב הפיתוח והייצור. שר ההגנה ידרוש: הכנסת תוכנית ה-JSF למרכיבי התקציב של הצבא האמריקאי",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/584-19564-he/IAF.aspx"
        },
        {
            "title": "חמקן בסכנת הכחדה",
            "description": "מטוס החמקן F-117 הוא כבר לוחם ותיק. מספיק ותיק כדי שלצי הקטן של המטוסים מסוגו לא ישארו חלקי חילוף מסוימים בעוד כשמונה שנים. את המצב הזה מנסים כעת למנוע בחיל-האוויר האמריקאי",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/584-19565-he/IAF.aspx"
        },
        {
            "title": "טורף את הקלפים",
            "description": "ניסוי ירי של טילי הלפייר נערך לאחרונה ממל\"ט \"פרדאטור\" והפך על-פיו את הוויכוח הנושן אודות האמנה, האוסרת ירי ממטוסים",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/584-19566-he/IAF.aspx"
        },
        {
            "title": "סוס ים",
            "description": "מל\"ט התקיפה העונה על הגדרות הצי נחשף בחודש פברואר בקליפורניה. \"נורת'רופ-גרומן\", היצרנית, מקווה ללמוד מטיסות הניסוי שלו, שיחלו בעוד כחצי שנה, משהו על הצרכים המיוחדים של מל\"טי תקיפה בשירות הצי",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/584-19567-he/IAF.aspx"
        },
        {
            "title": "שלום ל\"מיר\"",
            "description": "ב-23 במארס 2001 בשעה 8:55, שעון מוסקבה, יצאה באופן סופי תחנת החלל \"מיר\" ממסלולה המתקרב אל כדור-הארץ. שלוש דקות לאחר-מכן היא נבלעה במימי האוקייאנוס השקט. בכך תמו 15 שנות שהייה מחוץ לאטמוספירה של מי שהפכה לסמל בתולדות חקר החלל",
            "start_page": null,
            "author": "ענת וושלר",
            "link": "https://www.iaf.org.il/584-19568-he/IAF.aspx"
        },
        {
            "title": "ה-X-31 חוזר לנחיתה",
            "description": "אחרי שנתיים של הקפאה, מחזירים האמריקאים והגרמנים לחיים את הניסויים בפרויקט ה-X-31 - ניסויי ההמראה והנחיתה המאוד-קצרות (Extreme STOVL)",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/584-19569-he/IAF.aspx"
        },
        {
            "title": "נשק (לא) קטלני",
            "description": "בעשור האחרון, מסתבר, שוקדים במעבדות המחקר של צבא ארה\"ב על פיתוח סודי מהפכני: נשק לייזר לא-קטלני (Non-Lethal) לירי מהאוויר. השימושים אינסופיים - החל מעיכוב כוחות והרתעתם וכלה במרחבי הדמיון",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/584-19570-he/IAF.aspx"
        },
        {
            "title": "אופס, נמחק עוד מיליארד",
            "description": "ביום הראשון בהיסטוריה של מטוסי הריגול נברא ה-U-2, ביום השני ה-A-12, ביום השלישי ה-SR-71 וביום הרביעי המל\"טים: הפיירבי, הפיירפליי ואחרים. ביום השישי נבראו ה-E-8 ג'יי-סטארס, מל\"טי הגלובאל הוק והדארקסטאר, שכיכבו בעיראק וביוגוסלביה. ומה קרה ביום החמישי? בחינה קצרה של הפרויקטים, שפרטים אחדים אודותיהם בכל זאת הסתננו, מעידה שרובם היו כשלונות טכנולוגיים שנפסלו לשירות מבצעי פעיל - לא לפני שמאות מיליוני דולרים הוצאו על פיתוחם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1032-18452-he/IAF.aspx"
        },
        {
            "title": "חומות של תקווה",
            "description": "צריך לקרוא כדי להאמין: בבוקר גשום בפברואר 44' יצאו 18 מטוסי מוסקיטו בריטיים להפציץ את מטה הגסטפו בעיר אמיין שבצרפת. התוכנית היתה להגיע למטה בזמן ארוחת-הצהריים ולהבקיע את חומותיו, כדי לאפשר ללוחמי המחתרת הצרפתיים שנכלאו בו - לברוח. התוצאה: מתוך 700 אסירים, 258 יצאו לחופשי. מפקד המבצע, אל\"מ צ'ארלס פיקארד, ועוד שלושה טייסים בריטים, שילמו בחייהם",
            "start_page": null,
            "author": "גיורא נוימן",
            "link": "https://www.iaf.org.il/1032-18455-he/IAF.aspx"
        },
        {
            "title": "על \"אורורה\" וחיות אחרות",
            "description": "מטוס האורורה כבר כונה \"מטוס הריגול המדהים בהיסטוריה\", אבל המימשל ממשיך לטעון שמדובר בשמועה שמקורה ב...טעות של הצנזורה. וזה אינו הפרויקט \"השערורייתי\" היחיד, שלא ברור אם יש לו קיום גם במציאות",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1032-18456-he/IAF.aspx"
        },
        {
            "title": "סופו של בלון",
            "description": "מחקרים אמריקאיים, שנערכו אחרי מלחמת-העולם השנייה גילו נתון מדהים: מסתבר שבשנות המלחמה שיגרו היפנים 300,9 בלונים פורחים חמושים בפצצות לעבר חופי ארה\"ב. התיכנון היה לשלוח את הבלונים על זרמי אוויר במהירות של 480 קמ\"ש, עד לארה\"ב. בסופו של דבר, רק 285 בלונים חצו את האוקיאנוס ורק אחד התפוצץ וקיפח את חייהם של ששה אזרחים",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1032-18453-he/IAF.aspx"
        }
    ]
}