{
    "metadata": {
        "issue_number": "240",
        "publisher": "חיל האויר",
        "title": "גליון 139, יוני 2001",
        "new_issue_number": "139",
        "issue_link": "www.iaf.org.il/585-he/IAF.aspx",
        "year": "2001",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/3791.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"הפעילות המבצעית בשטחים נשענת על המזל\"טים ומערכות האיסוף המוטסות\"",
            "description": "\"המזל\"טים ומערכות האיסוף המוטסות עובדים באופן רציף מאז פרוץ האירועים בשטחים. הם נמצאים באוויר מאז תחילת הלחימה ועד היום, עובדים מסביב לשעון, בכל שעה ובכל מקום ומספקים חלק ניכר מהמודיעין של צה\"ל\". כך אומר מפקד חיל-האוויר, האלוף דני חלוץ, בראיון ליום חיל-האוויר. עוד אומר האלוף חלוץ, כי הוא מעריך שהעימות הנוכחי עלול להימשך עוד פרק זמן ארוך, אך הסיכוי שיתפשט למלחמה כוללת הינו מאוד נמוך",
            "start_page": null,
            "author": "ליאור שליין, נועם אופיר",
            "link": "https://www.iaf.org.il/588-19571-he/IAF.aspx"
        },
        {
            "title": "%47 עירונים, %24 מיישובים קהילתיים, %14.5 מושבניקים, %14.5 קיבוצניקים",
            "description": "כמעט מחצית מבוגרי קורס-הטיס הנוכחי הם עירונים, תושבי מרכז הארץ, ממשפחות בנות שלושה ילדים. הערים המובילות הן רעננה וחיפה, אך בולט יותר חלקם של היישובים הקהילתיים. לראשונה בתולדות חיל-האוויר מסיימת את הקורס טייסת קרב",
            "start_page": null,
            "author": "יואב רוזן ורן רוזנברג",
            "link": "https://www.iaf.org.il/588-19572-he/IAF.aspx"
        },
        {
            "title": "מסוקי האפאצ'י והקוברה פעלו ביחד",
            "description": "התקיפות האחרונות של מסוקי הקרב בשטחים התאפיינו בשיתוף פעולה הדוק ויוצא-דופן בין מסוקי האפאצ'י והקוברה. \"אנחנו מודעים לאחריות הרבה שמונחת על כתפינו\", אומר סא\"ל צ', מפקד טייסת קוברה, \"ומבינים שכל טעות קטנה שלנו עלולה לגרור הסלמה באיזור כולו\"",
            "start_page": null,
            "author": "רוני ווינקלר ורן רוזנברג",
            "link": "https://www.iaf.org.il/588-19576-he/IAF.aspx"
        },
        {
            "title": "איסור על \"בומים\" על-קוליים",
            "description": "טייסי הקרב של חיל-האוויר יימנעו מעתה מחציית מהירות הקול, הגורמת ל\"בום\" על-קולי, בזמן טיסה מעל אזורים עירוניים. זאת בשל המתיחות שיוצרת התופעה אצל תושבים, על רקע המצב הביטחוני המתוח. ההחלטה התקבלה לפני שבועות אחדים על-ידי מפקד חיל-האוויר, האלוף דני חלוץ",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/588-19578-he/IAF.aspx"
        },
        {
            "title": "יצא מלבנון",
            "description": "טייס הצסנה שחדר מלבנון למרחב האווירי של ישראל בבוקר ה-24 במאי רשם שני שיאים - המטוס הראשון שהופל על-ידי מסוק בהיסטוריה של חיל-האוויר הישראלי והמטוס הראשון שהופל על-ידי אפאצ'י מאז ומעולם - אבל בעיקר הקפיץ את כל חיל-האוויר על הרגליים. הסיפור המלא, שלב אחרי שלב",
            "start_page": null,
            "author": "רוני ווינקלר ורן רוזנברג",
            "link": "https://www.iaf.org.il/588-19579-he/IAF.aspx"
        },
        {
            "title": "שמו העברי של ה-F-16I יהיה \"סופה\"",
            "description": "בשעה טובה ומוצלחת נבחר שם למטוס הקרב החדש של חיל-האוויר, ה- F-16I.  המודעה שפורסמה בבטאון חיל-האוויר לפני מספר חודשים הניבה עשרות-אלפי הצעות. ועדה בראשות מפקד חיל-האוויר, שבחנה את ההצעות השונות, קיבלה את הכרעת הציבור. למטוס החדש של חיל-האוויר יקראו \"סופה\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/588-19581-he/IAF.aspx"
        },
        {
            "title": "נשקלת האפשרות: גם המכ\"ם של מטוסי ה-F-16C/D יוחלף למכ\"ם של ה-F-16I",
            "description": "תיכנון תהליך השידרוג למטוסי ה-F-16C/D המשרתים בחיל-האוויר, הושלם לאחרונה. השיפורים יכללו, בין השאר, את החלפת המערכות האוויוניות והצגים בתא הטייס. אם גם המכ\"ם ישודרג, יהפכו המטוסים הישנים (כמעט) ל-F-16I",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/588-19582-he/IAF.aspx"
        },
        {
            "title": "מחלקה חדשה בחיל-האוויר: מחלקת כלי טיס בלתי מאוישים",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/588-19583-he/IAF.aspx"
        },
        {
            "title": "להק ציוד אורגן מחדש: לכל מטוס יש כתובת",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/588-19585-he/IAF.aspx"
        },
        {
            "title": "שיפור משמעותי ביחידות הבקרה: עמדות בקר צבעוניות",
            "description": "",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/588-19586-he/IAF.aspx"
        },
        {
            "title": "\"בכל יום עלול להתרחש אסון אווירי בשמי המדינה\"",
            "description": "כלי הטיס הקלים, ההולכים ומתרבים עם התפתחות ענף התעופה הספורטיבית בארץ, מסכנים את מטוסי ומסוקי חיל-האוויר. מספר אירועי בטיחות חמורים אירעו בשנה האחרונה, אבל אין מי שיטפל בתופעה",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/588-19587-he/IAF.aspx"
        },
        {
            "title": "הבן, האב ורוח הקרב",
            "description": "כמעט כל אב חולם שבנו יילך בדרכו. לסא\"ל (מיל') א' זה גם קרה: בנו, סרן ע', הוא סגן-מפקד טייסת \"הגמל המעופף\", שבה הוא עצמו משרת במילואים. \"הרווחתי בעיסקת חבילה אבא קרוב וטייס מעולה\", אומר סרן ע'. התפוח לא נופל רחוק מהעץ, גירסת חיל-האוויר",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/588-19588-he/IAF.aspx"
        },
        {
            "title": "אחרי הפסקה של שנתיים: טייסים ישראלים ישתתפו ב\"רד פלאג\"",
            "description": "במשך חודש ימים יתאמנו שישה טייסים ישראלים במטוסי F-16A/B  של המשמר הלאומי של ארה\"ב, במסגרת \"רד פלאג\", תרגיל שנתי רחב-היקף. הדגש: תקיפות אוויר-קרקע וטיסות עומק תחת איום אויב",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/588-19589-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: \"נדחף\"",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/588-19590-he/IAF.aspx"
        },
        {
            "title": "\"קבלו בבקשה, בפעם האחרונה, את אריה בן-גידה\"",
            "description": "רב-נגד אריה בן-גידה, הרס\"ר האגדי של בית-הספר לטיסה, היה הרבה יותר מהאיש שהצעיד את פרחי-הטיס על רחבת המסדרים בטקסי הסיום של קורס-הטיס. \"הוא המפקד האמיתי כאן\", אמר עליו פעם מפקד בית-הספר לטיסה. אבל לכל דבר טוב יש סוף, וכעת מסיים בן-גידה את תפקידו. \"לכל אחד יש מחליף\", הוא אומר",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/588-19591-he/IAF.aspx"
        },
        {
            "title": "ללא חניית ביניים",
            "description": "על רקע התגברות האיומים ממדינות עימות מרוחקות, הפכו הטיסות לטווחים ארוכים לרלוונטיות יותר בשנים האחרונות. מדובר במשימות לא שכיחות, שתיכנונן מורכב וביצוען תובעני. חיל-האוויר עוסק בהתמדה בהגדלת טווחי הפעולה של כל מטוסיו, ולאחרונה אף עיגן את נושא האימונים ארוכי-הטווח בסדנה מיוחדת. הטיסות מונוטוניות, מעל שטחים לא מוכרים, והסמכות והאחריות מוטלות במלואן על כתפי המוביל",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/589-19594-he/IAF.aspx"
        },
        {
            "title": "ברקים בשמי העמק",
            "description": "קחו מטוס F-16D, ברק בעברית, ציידו אותו במיטב מערכות הלחימה, לרבות מערכת \"לייטנינג\" לאיתור מטרות ביום ובלילה ולהנחיית חימוש, והציבו   אותו בבסיס צפוני, במרחק דקות טיסה מגבול לבנון. על כל אלה הוסיפו ניסיון מבצעי עשיר של חמישה עשורים וקבלו את טייסת \"העמק\" - מודל 2001",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/589-19596-he/IAF.aspx"
        },
        {
            "title": "המודל",
            "description": "לא מעט מאפיינים יש לטייסת \"הקרב הראשונה\": הזנבות האדומים-לבנים, הברקים הג'ינג'ים וההיסטוריה שמתחילה בקום המדינה. אבל המאפיין החשוב מכולם הוא אל\"מ (מיל') ד'. בגיל 51, ד' עדיין כשיר לכל משימה, מוביל רביעייה ובעיקר - מהווה דוגמה לטייסים הצעירים. ממטוסי האוראגן ועד לברקים, ד' ביצע כמעט כל תפקיד, הוביל מאות גיחות, צבר שתי הפלות ולאחרונה קיבל גם דרגת אל\"מ (מיל') אישית",
            "start_page": null,
            "author": "אנדה מסלר   צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/589-19600-he/IAF.aspx"
        },
        {
            "title": "צפונה, עם שתי הזקנות",
            "description": "ב-96', דקוטות מספר 034 ו-044 עוד הספיקו לקחת חלק במבצע \"ענבי זעם\" בלבנון. היום משמשת 034 להעברת דגי סלמון באלסקה ו-044 היא חלק ממוזיאון תעופה פרטי של אספן אמריקאי. שתי הדקוטות, מתוך עשר שנקנו מחיל-האוויר בשנים האחרונות, הוטסו מישראל לצפון-אמריקה על-ידי טייסים ישראלים ואמריקאים. כאן מתאר אחד מהם את המסע המרתק והמסוכן שעברו",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/589-19601-he/IAF.aspx"
        },
        {
            "title": "קצת מעל הביקיני",
            "description": "שלושה מיליון צופים הצטופפו בתחילת חודש מאי על חופי פורט-לודרדייל שטופי השמש כדי לצפות באקסטרוואגנדה אווירית בת יומיים. המופע האווירי הגדול מסוגו בעולם נערך כדי להראות לציבור האמריקאי כיצד מושקעים כספי המיסים שלו ולא פחות חשוב - כדי לשכנע את הנוער השזוף של פלורידה להתגייס לחיל-האוויר. ההצלחה בינתיים - אדירה",
            "start_page": null,
            "author": "נועם קרן, פורט-לודרדייל",
            "link": "https://www.iaf.org.il/589-19602-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר ההודי: היסטוריה - מימי הבריטים ועד מירוץ החימוש",
            "description": "חיל-האוויר ההודי החל להתפתח עוד בשנות ה-20 של המאה הקודמת, אבל צבר נפח בעיקר במהלך מלחמת-העולם השנייה, כשהבריטים גייסו כל כוח אפשרי למאבק בנאצים. גם אחרי קבלת העצמאות בשנת 1950, המשיך החיל להשתכלל, אבל התנופה האמיתית מתרחשת במקביל להחרפת הסכסוך עם פקיסטן",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/589-19603-he/IAF.aspx"
        },
        {
            "title": "השטח העצום מחייב העדפת כמות על איכות",
            "description": "חיל-האוויר ההודי הוא אחד הגדולים והחזקים בעולם; המדינה השישית בתבל בגודל שטחה מחזיקה את חיל-האוויר הרביעי בגודלו בעולם והשני בגודלו באסיה, אחרי סין. למרות שיש ברשותו קרוב   ל-1,300 כלי-טיס: 835 מטוסי קרב, 60 מסוקי תקיפה, 154 מטוסי אימון ו-232 מטוסי תובלה, חיל-האוויר ההודי ממשיך להתפתח. הבעיות המרכזיות: שיעור גבוה מדי של תאונות ותנאי מזג-אוויר קשים",
            "start_page": null,
            "author": "חגי גלבוע ורן רוזנברג",
            "link": "https://www.iaf.org.il/589-19604-he/IAF.aspx"
        },
        {
            "title": "סגן מפקד חיל-האוויר ההודי, איר-מרשל וינוד פטני, בראיון לבטאון חיל-האוויר: \"הפעילות האווירית בקשמיר הוכיחה את יכולותינו\"",
            "description": "לפני כמה שבועות ביקר  בישראל סגן מפקד חיל-האוויר של הודו. יר-מרשל וינוד פטני סייר בבסיסי חיל-האוויר, נפגש עם בכירי החיל ועם ראשי התעשיות הביטחוניות. בראיון התייחס  פטני להפעלת כוחה האווירי של הודו במבצע “Safed Sagar” בקשמיר בשנת 1999. \"טייסינו התמודדו בתנאים בלתי-רגילים בצורה מוצלחת מאוד\", הוא אומר",
            "start_page": null,
            "author": "חגי גלבוע ורן רוזנברג",
            "link": "https://www.iaf.org.il/589-19606-he/IAF.aspx"
        },
        {
            "title": "שלוש מלחמות לפני עידן הגרעין",
            "description": "עם עזיבת הבריטים ב-1947 התפצלה הודו לשתי מדינות: הודו ההינדית ופקיסטן המוסלמית. רק קשמיר, חבל ארץ קטן ויפהפה, נשאר באמצע. מאז חלפה יותר מחצי מאה, אך המחלוקת על השליטה בחבל רק מחריפה",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/589-19607-he/IAF.aspx"
        },
        {
            "title": "הם לא עושים רק סרטים",
            "description": "סיפורה של התעשייה האווירית ההודית עובר דרך שני מטוסים: ה\"מארוט\" - מטוס תקיפה וסיוע שהמריא לראשונה ב-61', לקח חלק בלחימה נגד פקיסטן והוחלף ב-85' במיג-23. המטוס השני הוא ה-LCA מטוס קרב קל שההודים עמלים מ-83' על פיתוחו - אך למרות ההשקעה המסיבית, עתידו נראה עגום",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/589-19608-he/IAF.aspx"
        },
        {
            "title": "\"כשהודו תחתום על ההסכם לאיסור ניסויים גרעיניים, היא תוכל לרכוש מטוסים מארה\"ב\"",
            "description": "עקב חשש מהשתלטות צבאית על המערכת האזרחית, שלוש הזרועות הצבאיות בהודו מופרדות זו מזו. לא בטוח שלהודים יהיה כסף לרכישת מטוסים אמריקאיים מתקדמים. ההודים התפעלו מאוד מתקיפת הכור העיראקי ובפקיסטן נפוצו זמן רב שמועות שמבצע דומה מתוכנן לגבי הכור הגרעיני הפקיסטני. מאזן האימה הגרעיני בין הודו לפקיסטן הוא היום גורם היציבות הראשון במעלה באיזור",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/589-19610-he/IAF.aspx"
        },
        {
            "title": "ניו-זילנד סוגרת את חיל-האוויר שלה",
            "description": "בתחילת חודש מאי החליטה ממשלת ניו-זילנד לצמצם את חיל-האוויר שלה עד לביטולו הכמעט מוחלט. הסיבות: רצון לחסוך בכסף ו... היעדר איומים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/590-19616-he/IAF.aspx"
        },
        {
            "title": "הפנטגון אישר דגם חדש לבלק-הוק",
            "description": "הצבא האמריקאי עומד להתחיל בתוכנית פיתוח בת ארבע שנים לשידרוג מסוקי הבלק-הוק UH-60A  לדגם בלק-הוק UH-60M. החל משנת 2004 יעברו 1,200 מסוקי בלק-הוק תהליך מודרניזציה, שבסופו יוכלו לשרת עוד 20 שנה",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/590-19619-he/IAF.aspx"
        },
        {
            "title": "\"אירבוס\" בחרה בגודל; \"בואינג\" - במהירות",
            "description": "עולם התעופה האזרחית אינו נח לרגע, \"בואינג\" מקפיאה את פרויקט ה-747-איקס ומציגה מטוס אזרחי כמעט על-קולי חדש שיופעל, על-פי התחזיות, כבר ב-2006, \"אירבוס\" ממשיכה בשיווק אגרסיבי של ה-A380",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/590-19613-he/IAF.aspx"
        },
        {
            "title": "סלון הענקים",
            "description": "המכ\"ם הגדול ביותר, המטוס הגדול ביותר, המל\"ט הגדול ביותר - כל אלה הוצגו בסלון האווירי ה-44 בלה-בורז'ה, שהיה הגדול שבסלונים האוויריים עד כה  כוכבי התצוגה האווירית - הסוחוי-30 ו-31 - שהרשימו מאוד בתמרוניהם",
            "start_page": null,
            "author": "אהרון לפידות, לה-בורז'ה",
            "link": "https://www.iaf.org.il/590-19611-he/IAF.aspx"
        },
        {
            "title": "מסמן עוד V-22",
            "description": "האוספרי V-22  זוכה אחרי תקופה ארוכה למעט נחת. פאנל מיוחד, שהוקם כדי לבחון את התאונות ואת הליקויים במטוס הכריז: אין ליקויים משמעותיים. רק מחלות ילדות חולפות, שפתרונן - ניסויים, ניסויים ועוד ניסויים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/590-19614-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "מינהלת תוכנית ה-JSF , מטוס התקיפה המשולב, החלה לאחרונה בשיחות עם ברזיל וגרמניה לגבי השתתפות בפרויקט ה-JSF בשלבי התיכנון, הייצור והפיתוח. חמש מדינות אחרות מחכות בשלב זה לבחירת החברה הזוכה במכרז על-ידי המימשל בארה\"ב",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/590-19615-he/IAF.aspx"
        },
        {
            "title": "החרב המתהפכת",
            "description": "בפריסת הכוחות הבריטית הגדולה ביותר במזרח התיכון מאז מלחמת המפרץ ב-1991, יגיעו בקרוב לאיזור 24,000 חיילים לביצוע תרגיל משותף עם יותר מ-12,000  חיילים מעומאן",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/590-19618-he/IAF.aspx"
        },
        {
            "title": "שלח לי אי-מייל למטוס",
            "description": "רמת השירותים הטכנולוגיים שניתנים בטיסות אזרחיות עולה בעקביות. בכמה חברות-תעופה אפשר כבר לגלוש באינטרנט תוך כדי טיסה",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/590-19620-he/IAF.aspx"
        },
        {
            "title": "התרסקות ברזולוציה מעולה",
            "description": "אחרי שנת מחקר, התרסקה חללית המחקר \"ניר שומאכר\" על האסטרואיד ארוס",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/590-19621-he/IAF.aspx"
        },
        {
            "title": "בנאס\"א שואלים: האם אותרה נחתת הקוטב למאדים?",
            "description": "סוכנות המיפוי והדימות הלאומית של ארה\"ב טוענת, כי גילתה את נחתת הקוטב למאדים, שנאס\"א איבדה בהתרסקות בשנת 1999. בנאס\"א מפקפקים בכך ומתכוננים למשימת המאדים בשנת 2003",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/590-19622-he/IAF.aspx"
        },
        {
            "title": "אושוויץ: ההפצצה שלא היתה",
            "description": "תעודות היסטוריות ועדויות של ניצולים מוכיחות כי באביב 1944 ידעו בעלות-הברית על הנעשה במחנה ההשמדה אושוויץ. בשנים האחרונות הגיעו לידי חיל-האוויר שמונה סרטי צילום ובהם תצלומי אוויר של המחנה, אשר פוענחו כדי לברר עד כמה ניתן היה להבין את המתרחש שם. דני חנוך, ניצול שואה, פרופ' יהודה באואר מ\"יד ושם\" ואריה ברנע, בעבר ראש תנועת \"לפיד\" להנחלת לקחי השואה, מנסים לענות על השאלה: מדוע לא הופצצו מחנות ההשמדה?",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/1035-18457-he/IAF.aspx"
        },
        {
            "title": "אבות הקמיקזה",
            "description": "בעיצומה של מלחמת-העולם השנייה, עם תחילת ההפצצות האמריקאיות על גרמניה, הורה הרמן גרינג, מפקד חיל-האוויר הגרמני, על הקמת \"סטורמסטאפל 1\", יחידת קרב התנדבותית מיוחדת. המטרה: הפלת מפציצים אמריקאיים בכל מחיר. האמצעים: טייסים צעירים וחסרי ניסיון, שנדרשו לחתום על הצהרה שבה התחייבו להפיל בכל גיחה לפחות מפציץ אחד",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/1035-18458-he/IAF.aspx"
        },
        {
            "title": "שניים מול התופת",
            "description": "סגן ג'ורג' וולש וחברו הטוב סגן קן טיילור, שהוצבו בהוואי במלחמת-העולם השנייה, עסקו בעיקר בריקודים, במשחקי קלפים ובגלישה על גלים. כשהחלה המתקפה על פרל-הרבור מטוסיהם, שחנו במנחת נידח, היו מהבודדים שלא הושמדו. וולש וטיילור המריאו מייד וטסו לתוך ענן של מפציצים יפניים. השאר הוא היסטוריה",
            "start_page": null,
            "author": "גיורא נוימן",
            "link": "https://www.iaf.org.il/1035-18459-he/IAF.aspx"
        }
    ]
}