{
    "metadata": {
        "issue_number": "241",
        "publisher": "חיל האויר",
        "title": "גליון 140, אוגוסט 2001",
        "new_issue_number": "140",
        "issue_link": "www.iaf.org.il/591-he/IAF.aspx",
        "year": "2001",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/3793.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"הרגשנו שהמסוק עומד להתפרק באוויר בכל רגע\"",
            "description": "חצי שעה לאחר ההמראה ניתק רוטור הזנב מגוף האפאצ'י והתנגש במסוק. \"הכל קרה בפתאומיות. תוך פחות משנייה הרגשנו מכה חזקה והיינו תלויים באוויר\", מספר סגן אסף, אחד משני הטייסים. רק לאחר תימרונים מסובכים, הצליחו לצאת בשלום מהתקלה יוצאת-הדופן, שבעקבותיה קורקעו כל מסוקי האפאצ'י בחיל-האוויר",
            "start_page": null,
            "author": "רן רוזנברג, צילום: חני פרבר",
            "link": "https://www.iaf.org.il/594-19630-he/IAF.aspx"
        },
        {
            "title": "אפאצ'י ובלק-הוק, מעכשיו באפור-חום",
            "description": "",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/594-19634-he/IAF.aspx"
        },
        {
            "title": "לקראת קליטת מטוסי ה\"סופה\": יוכשרו יותר טייסי F-16",
            "description": "",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/594-19633-he/IAF.aspx"
        },
        {
            "title": "מאות כלי טיס תירגלו מצב מלחמה",
            "description": "אימון מיוחד, שנערך בתחילת יוני במסגרת התרגיל השנתי של חיל-האוויר, כלל מאות כלי טיס, ששהו באוויר במקביל. הטייסים תירגלו מצב לחימה, כולל תקיפת מטרות בעומק שטח האויב. במסגרת ההכנות לתרגיל הוכשרו לטיסה כלי טיס רבים, שלא היו זמינים עד כה לשימוש",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/594-19623-he/IAF.aspx"
        },
        {
            "title": "\"שיגור הסקאד הסורי תרם בעקיפין ליכולת של מערכת החץ\"",
            "description": "\"הניסוי שערכו הסורים בשיגור טיל הסקאד בתחילת חודש יולי, ניסוי שזוהה על-ידי מכ\"ם מערכת החץ, תרם בעקיפין להבנת ולימוד היכולות של מערכת החץ\", אומר מפקד כוחות הנ\"מ, תא\"ל יאיר דורי",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/594-19624-he/IAF.aspx"
        },
        {
            "title": "כוחות ההצלה הפלשתינאים קטעו את התקיפה",
            "description": "בפעם השנייה מאז פרצו המהומות בשטחים, תקפו מטוסי קרב של חיל-האוויר מטרות בשטחי הרשות הפלשתינאית. המטרה: בניין המשטרה הפלשתינאית ברמאללה. מיד לאחר הטלת הפצצה השנייה נכנסו כוחות הצלה פלשתינאים לאיזור המותקף, ושלושת מטוסי ה-F-16 קיבלו הוראה להפסיק מיד את התקיפה ולחזור לבסיסם",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/594-19626-he/IAF.aspx"
        },
        {
            "title": "שני הטילים חדרו דרך החלונות",
            "description": "טילים ששיגרו מסוקי קרב חדרו דרך חלון הקומה השלישית ופגעו בשישה פעילים של אירגון החמאס",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/594-19627-he/IAF.aspx"
        },
        {
            "title": "שני המכ\"מים הושמדו בהפרש של כמה שניות",
            "description": "בפעם השנייה תוך חודשיים תקפו מטוסי חיל-האוויר עמדת מכ\"ם סורית בשטח לבנון. הפעם נאלצו הטייסים להתמודד עם איזור מוגן היטב על-ידי טילי קרקע-אוויר",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/594-19628-he/IAF.aspx"
        },
        {
            "title": "נבחנת הצטרפות ישראל לסוכנות החלל האירופית",
            "description": "החלטה שהתקבלה לאחרונה במשרד המדע, התרבות והספורט, לבחון את האפשרות של הצטרפות ישראל לסוכנות החלל האירופית (ESA), עשויה להשפיע באופן ניכר על תעשיית החלל בישראל. במהלך ביקור שערך לאחרונה שר המדע, התרבות והספורט, מתן וילנאי, במרכז החלל הצרפתי בטולוז, העלה וילנאי את הרעיון באוזני הצרפתים, שתומכים ביוזמה. אל וילנאי הצטרף גם ראש סוכנות החלל הישראלית, אבי הר-אבן, שדן עם הצרפתים בנושאי שיתוף פעולה בתחום החלל",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/594-19632-he/IAF.aspx"
        },
        {
            "title": "טייסת יסעור זכתה בתחרות הניווט בפעם השנייה ברציפות",
            "description": "",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/594-19635-he/IAF.aspx"
        },
        {
            "title": "בלוני חמצן יותקנו במסוקי הבלק-הוק וישמשו את יחידת 669",
            "description": "",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/594-19636-he/IAF.aspx"
        },
        {
            "title": "צוות מנצח לא מחליפים",
            "description": "כמעט כל אנשי צוות-האוויר שהשתתפו במבצע אנטבה התאספו לפני מספר שבועות באותו חדר תדריכים, במסגרת אירוע לציון 25 שנים למבצע. בשיאו של האירוע, גיחה קצרה באותם המטוסים שהשתתפו במבצע, ישבו אנשי הצוות הוותיקים בתאי הטייס וצפו בצעירים עושים את העבודה. שניים מהם, אל\"מ (מיל') חזי וסא\"ל (מיל') צבי, עדיין טסים באופן פעיל בשירות מילואים בחיל-האוויר",
            "start_page": null,
            "author": "רוני ווינקלר ויפעת גליק, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/594-19637-he/IAF.aspx"
        },
        {
            "title": "עבירות תנועה \"צבאיות\" ייחשבו גם באזרחות",
            "description": "החלטה שהתקבלה לאחרונה בלהק כוח-אדם ונדונה בימים אלה בפרקליטות חיל-האוויר, תסייע להוריד נהגים מסוכנים מהכביש: עבירת תנועה של איש חיל-האוויר ברכב צבאי תירשם גם במחשבי המשטרה ועבירת תנועה של חייל או קצין ברכב אזרחי, תגרור ענישה גם במסגרת הצבא",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/594-19638-he/IAF.aspx"
        },
        {
            "title": "\"בכל יום אני סוגר מחדש את המעגל שנפתח בתאונה\"",
            "description": "לפני כשנה וחצי יצא שי ינובסקי לחגוג את סיום השלב השני בקורס-הטיס, נפצע קשה בתאונת דרכים ומצבו הוגדר אנוש. לתדהמת כולם, הצליח לחזור לקורס-הטיס. בסופו של דבר הודח ינובסקי מהקורס וכיום הוא משרת כקצין בענף נפגעים של חיל-האוויר, לצד הקצינים שסייעו לו בחודשים הקשים",
            "start_page": null,
            "author": "יואב רוזן, צילום: חני פרבר",
            "link": "https://www.iaf.org.il/594-19639-he/IAF.aspx"
        },
        {
            "title": "דרגת סגן-אלוף תוענק לכל איש צוות-אוויר לאחר 25 שנות טיסה",
            "description": "",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/594-19640-he/IAF.aspx"
        },
        {
            "title": "גורדי השחקים",
            "description": "יותר משלושה עשורים מפעיל חיל-האוויר מטוסי פאנטום למשימות צילום בגובה רב, המאוישות על-ידי טייסים ונווטים בכירים, מובילים. בשל הלחץ הברומטרי הנמוך ששורר בגבהים אלה -  60 אלף רגל ומעלה - נדרשים אנשי הצוות ללבוש חליפות חלל, המגינות על גופם מתנאי  הטיסה הקיצוניים אך מקשות על ההטסה. ובכל זאת - לא יימצא הטייס שלא ירצה לבצע   את המשימה שנחשבת לאחת היוקרתיות בחיל. גם היום, כשלושים שנה לאחר קליטתם,  מהווים מטוסי הצילום אחד מאמצעי איסוף המודיעין הייחודיים של חיל-האוויר",
            "start_page": null,
            "author": "יואב רוזן     צילום: חני פרבר",
            "link": "https://www.iaf.org.il/595-19645-he/IAF.aspx"
        },
        {
            "title": "שינויים בהרגלי הטיסה",
            "description": "ארבעה מפקדי טייסות במערך התובלה החלו את דרכם בחיל-האוויר דווקא כטייסי קרב. סא\"ל דניאל וסא\"ל אודי, שניהם מפקדי טייסת הרקולס, סא\"ל עדן, מפקד טייסת צופית וסא\"ל ישי, מפקד טייסת בואינג - הוסבו למערך התובלה לאחר תקופה קצרה כטייסי סקייהוק. \"יכול להיות שהבאנו איתנו ממערך הקרב מטען מסוים, שעזר לנו להפוך למפקדי טייסות בהמשך הדרך\", מנסה סא\"ל עדן להסביר את התופעה",
            "start_page": null,
            "author": "רוני ווינקלר     צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/595-19646-he/IAF.aspx"
        },
        {
            "title": "היסטוריה: עד פרל-הארבור, ומאז",
            "description": "עד בוקר המתקפה על הצי האמריקאי בפרל-הארבור ב-41', חיל-האוויר היפאני התפתח לאיטו עם תמיכה צרפתית ובריטית  בשנות ה-30, התחזק החיל ורכש ניסיון מבצעי בסכסוכים עם סין ובריה\"מ לשעבר  ב-45', עקב התבוסה במלחמת-העולם השנייה, פורק החיל  ב-1950 החל להיבנות שוב ככוח הגנתי  ב-55' החלו היפאנים לקבל מטוסים מארה\"ב ואף קיבלו רישיון לייצר בעצמם מטוסי F-16 ו-F-15",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/595-19647-he/IAF.aspx"
        },
        {
            "title": "סיפורו של אלוף: כך יוצר ה-F-16 היקר בעולם",
            "description": "ב-87' דחתה יפאן את ההצעות האמריקאיות והאירופיות ובחרה לפתח גירסה משופרת של ה-F-16 כמטוס הקרב המתקדם שלה  ב-7 ביולי 1995 המריא האב-טיפוס של ה-F-2 ה-F-16 היפאני  מאוחר יותר הסתבר שמטוס בודד עולה ליפאנים יותר ממאה מיליון דולר - פי ארבעה ממחיר טובים ממנו, דוגמת ה\"סופה\"",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/595-19649-he/IAF.aspx"
        },
        {
            "title": "מבנה ותורת לחימה: מתכוננים לתקיפה של אויב לא ידוע",
            "description": "ליפאן, כאמור, אין גבול קרקעי עם אף מדינה  במרחק 175 קילומטרים דרומית-מערבית נמצאת קוריאה ובצפון הרחוק, כ-300 קילומטר - סיביר  מיקום גיאוגרפי זה משליך על משימותיו של חיל-האוויר היפאני, מאז הוקם מחדש ב-1955 ככוח הגנתי - החל ממבנהו, כמות המטוסים שברשותו (171 מטוסי F-15) ועד תורות-הלחימה ודפוסי האימון שלו",
            "start_page": null,
            "author": "חגי גלבוע ורוני ווינקלר",
            "link": "https://www.iaf.org.il/595-19651-he/IAF.aspx"
        },
        {
            "title": "רחל שאול, מומחית לפוליטיקה ולמדיניות החוץ של יפאן מאוניברסיטת תל-אביב: \"הסיכוי שיפאן תהפוך לכוח צבאי מאיים באסיה - נמוך\"",
            "description": "מתחילת שנות ה-90 מתקשה יפאן להתאושש ממשבר כלכלי קשה.  קיים במדינה ציבור לאומני שהיה רוצה לראות את מדינתו כמעצמה צבאית עצמאית באסיה, אך רוב הכוחות הפוליטיים רוצים בהמשך שיתוף הפעולה עם ארה\"ב",
            "start_page": null,
            "author": "חגי גלבוע ורוני ווינקלר",
            "link": "https://www.iaf.org.il/595-19652-he/IAF.aspx"
        },
        {
            "title": "הבריטים היו שם קודם",
            "description": "הפעלת חיל-האוויר בשטחים בימים אלה כבר נראית מובנת מאליה, אולם מסתבר שאין זו הפעם הראשונה שבה הדבר נעשה. בספרו \"האינתיפאדה הראשונה - דיכוי המרד הערבי על-ידי הצבא הבריטי בארץ-ישראל 1936-1939\", חושף אל\"מ (מיל') ד\"ר יגאל אייל פרק מפתיע בהיסטוריה של ארץ-ישראל ושל חיל-האוויר הבריטי: כבר אז עשו הבריטים שימוש נרחב בחיל-האוויר לדיכוי המרד הערבי",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/595-19653-he/IAF.aspx"
        },
        {
            "title": "כנפי הזהב - שחזורו של מסע",
            "description": "שני מטוסים מוזהבים, שני טייסי פאנטום ושני טייסי הרקולס, משלחת מחיל-האוויר התורכי ועוד צוותי טלוויזיה, צוותים טכניים ומלווים התאחדו למסע בן 39 ימים בשמי המזרח-התיכון. המסע, שעבר לשבוע בישראל, משחזר את הטיסות העות'מניות ארוכות-הטווח הראשונות, שהגיעו לירושלים ב-1914; הרבה התרגשות, קורטוב קסם נוסטלגי ושידורים חיים לעם היושב באיסטנבול היו מנת חלקם של ארבעת הטייסים הנבחרים",
            "start_page": null,
            "author": "אייל בירנברג, צילום: אסף שילה",
            "link": "https://www.iaf.org.il/595-19655-he/IAF.aspx"
        },
        {
            "title": "תמונות מהשמיים",
            "description": "בסוף השנה שעברה שוגר לחלל לוויין הצילום \"ארוס\" הישראלי של חברת \"אימג'סט אינטרנשיונל\". יחד עם \"איקונוס\" של חברת \"ספייס אימג'ינג\", שני לווייני הצילום הללו הם מבשריה של מהפכה גדולה אבל שקטה: תמונות מהחלל מכל מקום על פני כדור הארץ, בכל זמן - ולכל דורש",
            "start_page": null,
            "author": "אייל בירנברג, צילום: spaceimaging.com",
            "link": "https://www.iaf.org.il/595-19656-he/IAF.aspx"
        },
        {
            "title": "אחרון גיבורי הפעולה",
            "description": "סיפור חייו של סא\"ל (מיל') יוחנן רוזר היה יכול לשמש בסיס טוב לסרט אקשן הוליוודי: הוא נולד בסרביה במלחמת-העולם השנייה, עלה לארץ, התגייר והתגייס לחיל-האוויר. בגיחתו המבצעית הראשונה בשנת 1966, בפעולת גמול בכפר הירדני סמוע, פוצצה חופת מטוסו ורוזר איבד את עינו השמאלית - אך הצליח לנחות בחצור. מאוחר יותר,  ב-42 שנים סוערות כטייס קרב וניסוי, הוא ריסק כמעט כל עצם בגופו בשורה מסמרת-שיער של קרבות, נחיתות אונס, ונטישות. בימים אלה, בן 60, הוא מקרקע את עצמו",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/595-20233-he/IAF.aspx"
        },
        {
            "title": "רגע לפני ההכרעה",
            "description": "זהו חודש מכריע במכרז ה-JSF - המכרז לפיתוח מטוס הקרב החשוב ביותר - לאחר שהמטוסים של שתי היצרניות, \"בואינג\" ו\"לוקהיד-מרטין\", המריאו ונחתו אנכית, הן נערכות עתה לצחצוח חרבות אחרון",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19657-he/IAF.aspx"
        },
        {
            "title": "הוקאיי 2000 לחיל-האוויר המצרי",
            "description": "הצי האמריקאי נתן היתר למכור למצרים הוקאיי E-2C להתרעה מוקדמת. המטוס שימש בעבר את הצי וישודרג במפעלי היצרנית \"נורת'רופ-גרומן\"",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/596-19658-he/IAF.aspx"
        },
        {
            "title": "מבוקשת: אסייתית עם 4 מיליארד דולר",
            "description": "\"בואינג\" האמריקאית, \"דאסו\" הצרפתית ו\"יורופייטר\" האירופית מתחרות במלוא הקיטור על עיסקה לאספקת 40 מטוסים לדרום-קוריאה. ההצעות, בהתאמה: F-15, ראפאל ויורופייטר  וכשמדובר בסכומים כאלה, ההשמצות ההדדיות פורחות",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19659-he/IAF.aspx"
        },
        {
            "title": "למטוס קרב מתקדם דרוש משקיע",
            "description": "מטוסי הקרב של הדור הבא ברוסיה בצרות. המיג-1.44 וה\"סוחוי\" S-37 - בוטלו. האלטרנטיבה תקועה עקב קשיי מימון",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19660-he/IAF.aspx"
        },
        {
            "title": "עם הכנפיים על הקרקע",
            "description": "עד סוף השנה יקרקעו, כנראה, ההודים 150 מטוסי מיג. להודו, כך מסתבר, אין מיתקני תחזוקה מתאימים וגם לא משאבים לממן מיתקנים כאלה. הרוסים מסרבים לסייע",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19661-he/IAF.aspx"
        },
        {
            "title": "משגר לוויינים חדש",
            "description": "הודו הכריזה על תוכנית לפיתוח משגר לוויינים חדש ומשופר למשאות כבדים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19662-he/IAF.aspx"
        },
        {
            "title": "בועת החלל מתנפצת",
            "description": "קיצוצים, צמצומים, ביטולים ועיכובים. אלו המילים הרווחות כשמדברים היום על חלל בכל העולם. האם תם עידן החלל או שמא מדובר במשבר חולף?",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19663-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "* חיל-האוויר האמריקאי שוקל אלטרנטיבות למטוסי התידלוק שברשותו. בחיל פועלים כבר שנים מטוסי תידלוק רבים מסוג KC-135. \"המטוסים הם בגיל, שבו אנו כבר חוששים לתיפקודם בטווח הקרוב והרחוק כאחד\", אמר לאחרונה בריגדיר ג'נרל דניאל ליף, האחראי על הציוד והצרכים המבצעיים בפיקוד האוויר והחלל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/596-19666-he/IAF.aspx"
        },
        {
            "title": "הקומאנצ'י דוחק את האפאצ'י",
            "description": "הצבא האמריקאי החליט: הקומאנצ'י יועדף תקציבית | ב\"בואינג\" עוד מקווים לשינוי",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19667-he/IAF.aspx"
        },
        {
            "title": "הלונגבאו על הקוברה",
            "description": "מסוק הסופר-קוברה המשופר, AH-1Z, יציע בקרוב יכולות איתור וסימון מטרות, ממש כמו מסוק האפאצ'י-לונגבאו",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19668-he/IAF.aspx"
        },
        {
            "title": "הגלובל-הוק: בקרוב זיהוי אוויר-אוויר",
            "description": "במשרד ההגנה כבר הבינו, שהגלובל-הוק - המל\"ט ארוך-הטווח - הוא העתיד | כעת שוקלים להוסיף לו יכולות זיהוי אוויר-אוויר - אכיפת אזורים אסורים לטיסה היא רק אחד מהיישומים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19669-he/IAF.aspx"
        },
        {
            "title": "ספינות אוויר - נשק העתיד נגד טילים?",
            "description": "הארגון להגנה מפני טילים בארה\"ב לא נח לרגע; אחרי ה-NMD וה-PAC-3 הוא עדיין לא מרגיש בטוח. פרויקט חדש של זיהוי ואף יירוט טילים מספינות אוויר יהיה אולי הפתרון",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/596-19670-he/IAF.aspx"
        },
        {
            "title": "בריטניה מנסה ליירט חמקנות פאן-אירופית",
            "description": "יירוט חמקנים אינו משימה פשוטה, במיוחד אם החמקן הוא מדינות אירופה. המיירטת היא בריטניה, המבקשת לטרפד יוזמת חמקנות פאן-אירופית, לטובת שיתוף פעולה עם ארה\"ב",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/596-19671-he/IAF.aspx"
        },
        {
            "title": "צי הצללים",
            "description": "רשמית, הוצג מטוס ה-EP-3E שנפל בידי הסינים כמטוס הביון החשוב ביותר של הצי האמריקאי. לא רשמית, רבים בצי נשמו לרווחה כאשר התברר שלא היה זה אחד ממטוסי ה\"איירון קלאד\" של אחת משתי ה\"טייסות לפרויקטים מיוחדים\" של הצי - המפעילות את המטוס הסודי ביותר בצבא האמריקאי. כל-כך סודי, שעצם קיומו מוכחש",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1038-18461-he/IAF.aspx"
        },
        {
            "title": "המקום המופצץ ביותר בהיסטוריה",
            "description": "מוזיאון התעופה של מלטה הוא מוזיאון קטן, משפחתי - אך טעון היסטוריה מרתקת",
            "start_page": null,
            "author": "אהרון לפידות, מלטה",
            "link": "https://www.iaf.org.il/1038-18463-he/IAF.aspx"
        },
        {
            "title": "אף על פי",
            "description": "במלחמת-העולם השנייה החלה להתפתח תופעה אמנותית ייחודית: ציורים מקוריים (ולעיתים קרובות - פרובוקטיביים) שהופיעו על אפם של מטוסים. משיחות המכחול, שהחלו כאקט של שחרור לחצים ותסכולים שונים, הפכו לקמע מזל שטייסים תלו בו תקוות רבות",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1038-18464-he/IAF.aspx"
        },
        {
            "title": "כנף הרפאים של הלופטוואפה",
            "description": "אחרי מלחמת-העולם השנייה הגיעו למערב שמועות על KG-200 - יחידה אווירית מיסתורית של חיל-האוויר הגרמני. מאז, למרות שתיקת כל המעורבים, הסתבר כי היחידה אכן ביצעה שורת משימות סבוכות ומסוכנות: הטלת סוכנים במכלים מיוחדים מעבר לקווים, נסיון התנקשות בחיי סטאלין ונסיון (שנכשל) לשתק את תעשיית החשמל הרוסית באמצעות הפיכת מטוסים לפצצות וטילים למטוסים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1038-18462-he/IAF.aspx"
        }
    ]
}