{
    "metadata": {
        "issue_number": "242",
        "publisher": "חיל האויר",
        "title": "גליון 141, אוקטובר 2001",
        "new_issue_number": "141",
        "issue_link": "www.iaf.org.il/597-he/IAF.aspx",
        "year": "2001",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/3795.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"סוף העימות אינו קרוב\"",
            "description": "\"המציאות של השנה האחרונה מראה שסוף העימות עם הפלשתינאים אינו קרוב. אני מניח שהלחימה תימשך\". כך אומר מפקד חיל-האוויר, האלוף דני חלוץ. \"צריך סבלנות, אורך רוח ואורך נשימה. הסבלנות הזו היא בראש ובראשונה לא צבאית, אלא חברתית\"",
            "start_page": null,
            "author": "נועם אופיר וליאור שליין, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/600-19672-he/IAF.aspx"
        },
        {
            "title": "שבעה ארונות בבטן המטוס",
            "description": "\"כשאתה שומע על מטוס עם נוסעים שהתרסק, זה נשמע די רחוק. רק מקרוב אפשר להבין את האסון\", אומר סא\"ל רועי, מפקד טייסת ההרקולס, ששב לישראל עם שבע מגופות הניספים. 78 אנשים, רובם ישראלים, נהרגו באסון התרסקות מטוס הטופולב שנפגע מטיל אוקראיני",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: רענן כהן, דו\"צ",
            "link": "https://www.iaf.org.il/600-19674-he/IAF.aspx"
        },
        {
            "title": "מירדף במסוק אלואט",
            "description": "שלוש היריות שנורו בבוקר יום רביעי, 17 באוקטובר, עצרו את מירוץ חייו של השר רחבעם זאבי (גנדי) ז\"ל. האיש, שהקדיש את חייו למדינת ישראל ולביטחונה, נרצח בירושלים על-ידי מחבלים. \"הוא היה חבר אמיתי\", נפרד ממנו מפקד חיל-האוויר לשעבר, האלוף (מיל') מוטי הוד",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: ארכיון \"במחנה\"",
            "link": "https://www.iaf.org.il/600-19675-he/IAF.aspx"
        },
        {
            "title": "\"כשל מערכתי הוא שגרם לאסון\"",
            "description": "חוסר תיאום בין הגורמים המעורבים בניסוי, יחד עם כשל תיפעולי, הם הסיבות לאסון הכבד - כך מעריך תא\"ל יאיר דורי, מפקד כוחות הנ\"מ, שמנתח את השתלשלות העניינים הטראגית, שהובילה לשיגור טיל ה-SA-5 לעבר מטוס הטופולב האזרחי. עוד אומר תא\"ל דורי, כי אפשר היה להשמיד את הטיל באוויר לפני שפגע במטוס ולמנוע את האסון",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/600-19673-he/IAF.aspx"
        },
        {
            "title": "מספר החניכים בפרויקט \"תלפיות\" הוכפל",
            "description": "את המחזור הנוכחי של הפרויקט מתחילים 48 חניכים, לעומת כ-25 עד כה. שינוי נוסף: גם חיילים עם ותק של עד שנה בצבא יוכלו מעתה להתקבל ל\"תלפיות\"",
            "start_page": null,
            "author": "אייל בירנברג ויפעת גליק",
            "link": "https://www.iaf.org.il/600-19676-he/IAF.aspx"
        },
        {
            "title": "לראשונה: נווטים מונו לפקד על בסיסי טיסה",
            "description": "שני מפקדי הבסיסים החדשים של חיל-האוויר, שנכנסו לתפקידם בחודשים האחרונים, עשו היסטוריה: הם הנווטים הראשונים שמונו לפקד על בסיסי טיסה. תא\"ל יוחנן, נווט קרב, הוא מפקד בסיס חצרים. אל\"מ דני, נווט תובלה, מפקד על בסיס לוד",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/600-19677-he/IAF.aspx"
        },
        {
            "title": "אחרי 70 שנה: מגדל פיקוח חדש בבסיס שדה-דב",
            "description": "המבנים הגבוהים שהוקמו סביבו לאורך השנים, שדה הראייה המוגבל של פקחי הטיסה, מצלמות הווידיאו שנתנו תמונה חלקית בלבד - כל אלה הביאו להחלטה על הקמת מגדל פיקוח חדש בשדה-דב, שייחנך בעוד כשנתיים",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: גל יניב",
            "link": "https://www.iaf.org.il/600-19678-he/IAF.aspx"
        },
        {
            "title": "שבועיים הישרדות בהרי הרוקי",
            "description": "עם תרמילים במשקל 30 ק\"ג ועם שני מדריכים - אחד שייט קייאקים שרץ מרתונים כתחביב, השני מטפס צוקים בדימוס - יצאו אנשי הצוות של טיסה STS-107 למסע בהרי הרוקי. המטרה: להכשיר אותם לשהייה ארוכה ואינטימית בחלל, בלי שימררו זה את חייו של זה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/600-19679-he/IAF.aspx"
        },
        {
            "title": "חלון ההזדמנויות של המסק\"רים",
            "description": "מאז פרצו האירועים בשטחים לפני למעלה משנה, הפכו מסוקי הקרב (מסק\"רים) לאמצעי המוביל בתקיפת יעדי תשתית ובביצוע פעולות סיכול ממוקד או יירוט פעילים באירגוני הטרור. על אף שרבים כבר שכחו זאת, המסק\"ר פותח למשימה מרכזית אחרת לחלוטין - בלימת כוחות שריון גדולים. משימה זו כמעט ולא בוצעה מעולם, לא בישראל ולא במדינות אחרות, אבל מסוק הקרב הפך לאחת ממערכות הנשק הדומיננטיות והחשובות ביותר של כל חיל-אוויר וחיל-האוויר הישראלי אינו יוצא-דופן בכך. איך זה עובד מהרגע שמתקבלת החלטה לתקוף מטרה ועד שאחרון המסוקים שב לבסיסו - שלב אחר שלב",
            "start_page": null,
            "author": "נועם אופיר ורוני ווינקלר",
            "link": "https://www.iaf.org.il/601-19685-he/IAF.aspx"
        },
        {
            "title": "משדרים מהשטח",
            "description": "כבר יותר משנה פועלת טייסת המזל\"טים בשיגרה קבועה של לחימה. האירועים בשטחים הפכו אותה לטייסת העסוקה ביותר בחיל-האוויר. הרחק מעיני כל, ממשיכים המזל\"טים לטוס ולצלם, לסייע לכוחות הקרקע והאוויר ולחיות חיי מלחמה",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/601-19687-he/IAF.aspx"
        },
        {
            "title": "השגחה עליונה",
            "description": "תוך פחות משעת טיסה מעל קו התפר, איתרו טייסי הסייפן שתי מכוניות ובהן מסתננים לתחומי הקו הירוק, וכיוונו כוח קרקעי שיעצור אותן. לפני שנה, כשהחלה ההתקוממות בשטחים, מצאו את עצמם טייסי הסייפן במלחמה: לכידת מסתננים מהאוויר, איתור כלי רכב חשודים, תצפיות על נקודות \"חמות\", קשר הדוק עם הכוחות הירוקים ונחיתות באזורי אש. כתב הבטאון הצטרף לטיסת סיור וראה דברים שרואים משם",
            "start_page": null,
            "author": "יואב רוזן, צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/601-19690-he/IAF.aspx"
        },
        {
            "title": "מבצע בחתימה נמוכה",
            "description": "\"חירות נצחית\", שם הקוד שניתן למבצע לתקיפת יעדי טרור באפגניסטן, נחשב בעיני רבים למלחמה הראשונה של המאה ה-21. מה תפקידו של הכוח האווירי בלחימה באפגניסטן, אילו אמצעי לחימה נוטלים חלק במבצע, מהם הקשיים העומדים בפני הכוחות האמריקאיים, אילו הצלחות כבר נרשמו לזכותם ומהן הבעיות הממתינות להם בהמשך. נועם אופיר מנתח את השלבים הראשונים  של המבצע",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/601-19681-he/IAF.aspx"
        },
        {
            "title": "מה שרואים משם, לא רואים מכאן",
            "description": "מאז הגיעו מסוקי האפאצ'י לחיל-האוויר, לפני יותר מעשר שנים, מקיימים מסוקי הקוברה והאפאצ'י אימונים משותפים באופן קבוע. הטייסים מתדרכים ביחד, טסים במבנים משולבים, מתאמנים זה עם זה בקרבות-אוויר וחוזרים לתחקר יחד. המטרה: שכל טייס מסק\"ר יכיר את יתרונותיו וחסרונותיו של המסוק השני. \"במלחמה, יכול להיות שנפעל באותו שדה קרב וייתכן שכדי לבצע את המשימה בצורה הטובה ביותר, יהיה צורך לחבר בין שתי הפלטפורמות\", אומר סרן נועם, טייס אפאצ'י",
            "start_page": null,
            "author": "יואב רוזן ורן רוזנברג",
            "link": "https://www.iaf.org.il/601-19686-he/IAF.aspx"
        },
        {
            "title": "פריקים של שליטה",
            "description": "ב\"בור\", מרכז השליטה של חיל-האוויר, מתבצעת הפעילות השוטפת על-ידי קשל\"טים, קציני שליטה. למרות התואר הנלווה לתפקיד, לא מדובר בקצינים, אלא בחיילים בשירות סדיר. עמוק בתוך האדמה, במשמרות ארוכות של 24 שעות, הם מפקחים על הפעילות המבצעית של החיל. כך נראה המקום שלא נח לרגע",
            "start_page": null,
            "author": "יואב רוזן, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/601-19691-he/IAF.aspx"
        },
        {
            "title": "מביט קדימה",
            "description": "14 שנים חלפו מאז תאונת הקוברה, שבה נהרג מפקד הטייסת, סא\"ל ציון בר-אור ז\"ל ונפצע קשה סג\"מ יובל וגנר, אז טייס צעיר בראשית דרכו. מאז התאונה מרותק וגנר לכיסא גלגלים, בדיוק כמו אביו, שנפצע גם הוא במהלך שירותו הצבאי. כיום ממלא סא\"ל יובל וגנר תפקיד בכיר ביחידת המחשבים של חיל-האוויר, מגדל את שלושת ילדיו ועומד בראש עמותת \"נגישות ישראל\", הדואגת לרווחת הנכים",
            "start_page": null,
            "author": "רן רוזנברג, צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/601-19692-he/IAF.aspx"
        },
        {
            "title": "ההוראה היתה: \"שגרו על כל מטוס שאתם רואים\"",
            "description": "שש דקות לפני פרוץ מלחמת יום-הכיפורים, ב-13:54, מצאה את עצמה יחידת הבקרה האווירית הצפונית מול שמיניית מטוסי סוחוי-7 סוריים - ובלי שאף מטוס ישראלי נמצא באוויר. אנשי סוללת ההוק זיהו את המטוסים ופתחו באש. מטוס אחד הופל, שני ככל הנראה נפגע והיתר נמלטו. היום ברור שאם המטוסים היו מצליחים במשימתם, המלחמה היתה נפתחת בתנאים שונים לגמרי",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/601-19694-he/IAF.aspx"
        },
        {
            "title": "הניצחון של אנה",
            "description": "150קציני צה\"ל יצאו בסוף חודש אוגוסט לסיור במחנות ההשמדה בפולין. משלחת ראשונה מסוגה, שייתכן ותהפוך למסורת. כתב הבטאון, גיורא נוימן, התלווה למשלחת",
            "start_page": null,
            "author": "צילם: גיורא נוימן",
            "link": "https://www.iaf.org.il/601-19695-he/IAF.aspx"
        },
        {
            "title": "שבוע אחד ביולי",
            "description": "רס\"ן (מיל') אורי יפה, קברניט ב\"אל-על\" לשעבר, ביקר בתערוכת התעופה באושקוש שבוויסקונסין וחזר עמוס רשמים: 12,000 מטוסים וכמעט מיליון מבקרים ופטי, הטייסת האירובטית היפהפייה, שהדהימה את הקהל בתרגילי אירובטיקה עוצרי-נשימה. אך מרגש מכל היה המפגש האישי עם אגדת התעופה צ'אק ייגר",
            "start_page": null,
            "author": "אורי יפה",
            "link": "https://www.iaf.org.il/601-19696-he/IAF.aspx"
        },
        {
            "title": "ביקור האפרוחים",
            "description": "בחילות-האוויר במערב-אירופה, הדרך לקורס-הטיס יכולה להתחיל כבר בגיל 13, במסלול מיוחד לשוחרי-טיס - הגירסה האירופית לגדנ\"ע אוויר. במסגרת אירגון ה-IACE הבינלאומי, ביקרו בארץ שוחרי תעופה שיהיו - אם רק ירצו להפוך את התחביב למקצוע - טייסי הקרב העתידיים של נאט\"ו: למשל, סילבן השווייצרי, שרוצה לחלץ אנשים ממפולות שלגים, או ג'מה מבריטניה - שטסה כדי להתגבר על פחד הגבהים",
            "start_page": null,
            "author": "יואב רוזן, פרנקפורט, צילום: שי בסון",
            "link": "https://www.iaf.org.il/601-19697-he/IAF.aspx"
        },
        {
            "title": "מהר יותר ויותר ויותר ויותר",
            "description": "לפני כמה חודשים הודיעה נאס\"א בצער על כישלון ה-X-43A - מל\"ט שהיה אמור להיות מבשר הטכנולוגיה של טיסות היפר-סוניות. לפני יותר מ-40 שנה טס ה-X-15 - כלי-טיס מדהים שגם היום, כ-40 שנה לאחר טיסת הבכורה שלו - מחזיק בכל שיאי המהירות והגובה של כלי-טיס מאויש. זהו סיפורו של המירוץ היקר, הממושך והקטלני אחרי שבירת שיאי המהירות",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/601-19698-he/IAF.aspx"
        },
        {
            "title": "פילים לבנים מעופפים",
            "description": "שני המפציצים האסטרטגיים - ה-XB-70 האמריקאי וה-T-4 הרוסי - פותחו בשיא תקופת הפראנויה   של המלחמה הקרה ונחשבים עד היום לשניים מהכשלונות המפוארים ביותר בהיסטוריה התעופתית. שני המטוסים, שמאות מיליוני דולרים ורובלים הושקעו בפיתוחם, לא טסו אפילו טיסה מבצעית אחת וסיימו את חייהם כאבות-טיפוס המעלים אבק במוזיאונים. ובכל זאת, קשה לדמיין את   עולם התעופה בכלל, ואת התעופה הצבאית בפרט, בלעדיהם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/601-19699-he/IAF.aspx"
        },
        {
            "title": "נקמת הארגוזי",
            "description": "טייס איטלקי צעיר וחם מזג, מדריך טיס בריטי ותיק ומנוסה ומטוס לימוד מסורבל, כפול-זנב וארבע-מנועי - כך החלה גיחת אימון לטייסי ניסוי, שהחלטה אחת נמהרת הביאה לסופה הטרגי",
            "start_page": null,
            "author": "אל\"מ (מיל') יורם אילן ליפובסקי, איורים: מיה גלזר",
            "link": "https://www.iaf.org.il/601-19700-he/IAF.aspx"
        },
        {
            "title": "ברזיל - האויב העיקרי: מבריחי סמים",
            "description": "חיל-האוויר הגדול של ברזיל מפעיל ציוד מיושן הסובל מתחזוקה לקויה ומתקשה לכסות את המדינה, שגודלה נופל אך במעט מגודלה של אירופה  כיום, ממתין  חיל-האוויר הברזילאי למימוש עיסקת ענק לרכש 150 מטוסי מיראז'-2000  עד אז, ימשיך כנראה החיל להיאבק בעיקר במבריחי סמים, הפועלים בקדחתנות באגן האמזונס (2,300 טיסות בלתי חוקיות מדי יום!)  לצורך זה, הוסמכו טייסיו להפיל כל מטוס חשוד",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/601-19702-he/IAF.aspx"
        },
        {
            "title": "ספטמבר השחור של עולם התעופה",
            "description": "התעופה האזרחית העולמית היא המפסידה המיידית, והגדולה ביותר, מסדרת הפיגועים שפקדה את וושינגטון וניו-יורק ב-11 בספטמבר. הפגיעה החמורה ביותר היא בתחושת הביטחון של הציבור האמריקאי בחברות-התעופה והתוצאה המיידית היא ירידה דרסטית במספר הנוסעים. הסטטיסטיקות הן מחרידות והאנאליסטים מעריכים שהמשבר יימשך לפחות שנה, אם לא למעלה מזה",
            "start_page": null,
            "author": "אהרון לפידות",
            "link": "https://www.iaf.org.il/602-19708-he/IAF.aspx"
        },
        {
            "title": "חשד: מצרים רוכשת מצפון-קוריאה טכנולוגיות טילים בליסטיים",
            "description": "מדובר בטילי הנו-דונג הצפון-קוריאניים | טילי ה\"שיהאב 3\" האיראניים מבוססים על אותה טכנולוגיה | בינתיים קיבל חיל-האוויר המצרי שמונה מתוך 24 מטוסי F-16C D בלוק 40 שרכש לאחרונה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/602-19713-he/IAF.aspx"
        },
        {
            "title": "טיל תועה הפיל את הטופולב הסיבירי לים השחור",
            "description": "טיסה מספר 1812 של \"סיביר אירליינס\" בקו ישראל-נובוסיבירסק צללה אל מימי הים השחור דקות לאחר שאירע בה פיצוץ. החשש מפיגוע טרור נוסף התחלף באמת העגומה: טיל תועה, שנורה במהלך תימרון של צי אוקראינה, יירט את המטוס. 78 אנשים, רובם ישראלים, ניספו באסון",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/602-19709-he/IAF.aspx"
        },
        {
            "title": "מוות על המסלול במילאנו",
            "description": "118 אנשים ניספו בהתנגשות מטוס MD-87 של חברת-התעופה הסקנדינבית SAS במטוס צסנה גרמני. טעות אנוש היא שגרמה לאסון ונבעה, ככל הנראה, בשל הערפל הכבד והראות הלקויה ששררו בשדה-התעופה. בשעת התאונה לא פעל בשדה המכ\"ם לעקיבת קרקע - בשל סכסוך עבודה. מכ\"ם מסוג זה הוא אחד האמצעים היעילים למניעת תאונות המתרחשות על הקרקע",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/602-19711-he/IAF.aspx"
        },
        {
            "title": "קצרים",
            "description": "ערב הסעודית מחזקת את מערך ההתרעה המוקדמת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/602-19712-he/IAF.aspx"
        },
        {
            "title": "מיג מסבירה: חלפים זולים גרמו להתרסקויות בחיל-האוויר ההודי",
            "description": "לאורך תקופה ארוכה האשימה הודו את יצרנית המיגים שברשותה בהתרסקויות הרבות שלהם. כעת מיג משיבה מלחמה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/602-19714-he/IAF.aspx"
        },
        {
            "title": "יירוט ב-35 קמ\"ש",
            "description": "קונספט חדש הנמצא בשלבי ניסוי, יצור בקרוב מערכת שתדע לפגוע במטרות ניידות. הוא יעשה זאת על-ידי שיפורים קלים בנשק קיים והצלבת מידע ממטוסי מכ\"ם, שירחפו באוויר",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/602-19715-he/IAF.aspx"
        },
        {
            "title": "חילוץ מהסרטים",
            "description": "חברה אמריקאית בשם \"רסקיו טכנולוגיות\" פיתחה סרט כתום זוהר שייפרש על המים ויסייע בזיהוי מהאוויר של טייסים שנטשו",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/602-19716-he/IAF.aspx"
        }
    ]
}