{
    "metadata": {
        "issue_number": "243",
        "publisher": "חיל האויר",
        "title": "גליון 142, דצמבר 2001",
        "new_issue_number": "142",
        "issue_link": "www.iaf.org.il/603-he/IAF.aspx",
        "year": "2001",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/3797.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "85 תקיפות בשטחים, 7 בלבנון",
            "description": "השנה, לאור הפעילות האינטנסיבית בשטחים, הורגשה במיוחד תרומתו של מערך המזל\"טים של חיל-האוויר. במהלך השנה החולפת ביצעו המזל\"טים 395 גיחות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/606-19717-he/IAF.aspx"
        },
        {
            "title": "מסוק יסעור משגר טילים",
            "description": "בשנים האחרונות השלים חיל-האוויר סדרת ניסויי טיסה, שבמסגרתה שוגרו טילי אוויר-קרקע ממסוקי יסעור (בתמונה). ככל הידוע, חיל-האוויר הישראלי הוא הראשון בעולם שהצליח לפתח יכולת זו",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/606-19718-he/IAF.aspx"
        },
        {
            "title": "%45 עירונים, %23 מישובים קהילתיים, %18 מושבניקים, %14 קיבוצניקים",
            "description": "%16 מבוגרי קורס-הטיס הנוכחי מתגוררים בדרום הארץ. כמעט שליש מהם הדריכו בתנועות-נוער לפני גיוסם. שניים מהם באים ממשפחות מרובות ילדים: אחד ממשפחה בת עשרה ילדים, והשני ממשפחה בת שמונה ילדים. לשני בוגרים יש כבר תואר ראשון",
            "start_page": null,
            "author": "רן רוזנברג ואיילת גונדר",
            "link": "https://www.iaf.org.il/606-19719-he/IAF.aspx"
        },
        {
            "title": "חילופי תפקידים בצמרת חיל-האוויר",
            "description": "שורה של חילופי תפקידים צפויה בצמרת חיל-האוויר בחודשים הקרובים. ראש מטה חיל-האוויר החדש יהיה תא\"ל אליעזר שקדי, המכהן כיום כראש להק אוויר. הוא יחליף את תא\"ל עמוס ידלין, שימונה למפקד המכללות הצבאיות ויועלה לדרגת אלוף",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/606-19720-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר ירכוש מטוסי ביון מסוג גאלפסטרים-5",
            "description": "בתום תהליך בדיקה מקיף, שארך כשנה, נבחר הגאלפסטרים-5 (בתמונה) כמטוס הביון החדש של חיל-האוויר",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/606-19721-he/IAF.aspx"
        },
        {
            "title": "בלוק תוכנה חדש ישפר את יכולות התקיפה של מטוסי הברק",
            "description": "מטוסי הברק (F-16C/D) יעברו תהליך השבחה מקיף, שיכלול את שידרוג בלוק התוכנה של המערכות האוויוניות, לקראת קליטת אמצעי לחימה חדשים במטוסים. התהליך צפוי לשפר באופן משמעותי את יכולות התקיפה של המטוסים",
            "start_page": null,
            "author": "חגי גלבוע ורוני ווינקלר, צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/606-19722-he/IAF.aspx"
        },
        {
            "title": "לראשונה: סיירות אוויר",
            "description": "אחרי הבקרית הראשונה, נווטת הקרב הראשונה, מפעילת המזל\"טים הראשונה וטייסת הקרב הראשונה - מצרף חיל-האוויר בנות גם לחוג סיירי האוויר",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/606-19723-he/IAF.aspx"
        },
        {
            "title": "סוללות הפטריוט יושבחו ויוכלו לטפל במספר רב יותר של מטרות",
            "description": "בשבועות הקרובים ייקלט באחת מסוללות הפטריוט של חיל-האוויר בלוק תוכנה מתקדם, שישפר את יכולותיה ויאפשר לה לטפל במספר רב יותר של מטרות באוויר. בהמשך, תיקלט התוכנה המשופרת גם בשאר סוללות הפטריוט של חיל-האוויר. תהליך זה צפוי להסתיים בראשית השנה הבאה",
            "start_page": null,
            "author": "יואב רוזן, צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/606-19724-he/IAF.aspx"
        },
        {
            "title": "הבלק-הוק יחליף את האנפה בהדרכת חניכי בית-הספר לטיסה",
            "description": "בסמוך לקליטת מסוקי הבלק-הוק החדשים, שצפויים להגיע לארץ במחצית השנייה של שנת 2002, יחלו חניכי מגמת מסוקי הסער בבית-הספר לטיסה להתאמן במסוקי בלק-הוק כחלק מהכשרתם. כיום מתאמנים חניכי המסע\"ר במסוקי אנפה (בל-212). החלטה זו התקבלה לאחרונה במטה חיל-האוויר, כחלק מהיערכות החיל לקליטת המסוקים החדשים",
            "start_page": null,
            "author": "יואב רוזן, צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/606-19725-he/IAF.aspx"
        },
        {
            "title": "האימונים הופסקו ליום שלם, בגלל ריבוי תאונות הדרכים",
            "description": "עשרה מחיילי חיל-האוויר קיפחו את חייהם בתאונות דרכים במהלך השנה האחרונה. כחלק מהמלחמה בתופעה, הופסקה פעילות האימונים למשך יום שלם וכל היחידות בחיל עברו הדרכות בנושא בטיחות בדרכים",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/606-19726-he/IAF.aspx"
        },
        {
            "title": "הצופיות יגיעו בעוד כשנה",
            "description": "",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/606-19727-he/IAF.aspx"
        },
        {
            "title": "יש תמורה לקסדה",
            "description": "",
            "start_page": null,
            "author": "יפעת גליק, צילום: אסף שילה",
            "link": "https://www.iaf.org.il/606-19728-he/IAF.aspx"
        },
        {
            "title": "סמל חדש לבז המשופר",
            "description": "",
            "start_page": null,
            "author": "חגי גלבוע ואיילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/606-19729-he/IAF.aspx"
        },
        {
            "title": "הנספחים הצבאיים ביקרו בתל-נוף",
            "description": "",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/606-19730-he/IAF.aspx"
        },
        {
            "title": "2001 - שנה ללא תאונות אוויריות קטלניות",
            "description": "למרות הפעילות האינטנסיבית שביצע חיל-האוויר לכל אורכה, שנת 2001 עומדת להסתיים ללא תאונות אוויריות קטלניות, הישג שבולט במיוחד על רקע סדרת האסונות האוויריים בתעופה האזרחית והעולמית. \"בהתחשב בהיקף הפעילות שלנו ובאופיה, זהו הישג שאפשר בהחלט להתגאות בו\", אומר אל\"מ איתי, ראש מינהל הבטיחות והביקורת בחיל-האוויר",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/606-20234-he/IAF.aspx"
        },
        {
            "title": "שקט, נלחמים",
            "description": "מאחורי הקלעים של ה\"מבצעים השחורים\" באפגניסטן.  מה הסיבה לזיג-זג שעשה מטוס הנשיא בוש ב-11 בספטמבר?  בסוף שנת 2000 היה בן-לאדן על הכוונת, אבל המל\"ט לא היה חמוש.  המבצע הראשון שחשפו האמריקאים נכשל, אבל טענת הטליבאן כי הופל בו מסוק MH-47 - אינה נכונה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/607-19732-he/IAF.aspx"
        },
        {
            "title": "תקיפה משולבת בשמי תורכיה",
            "description": "לפני כחצי שנה נערך בתורכיה תרגיל אווירי חסר-תקדים בהיקפו. השתתפו בו חילות-האוויר של תורכיה, ארה\"ב וישראל. במשך שבועיים פעלו שלושת חילות-האוויר במשותף בארבעה מוקדים שונים, כשמטרתם - להתאמן יחד וללמוד אחד מהשני. חיל-האוויר הישראלי שלח לתרגיל מטוסי F-16, מסוקי בלק-הוק, מטוסי הרקולס ובואינג, נציגים של יחידת החילוץ 669 ואפילו סוללת נ\"מ שיצאה את גבולות המדינה. כתב וצלם הבטאון יצאו גם הם לתורכיה והם מביאים, בפרסום ראשון, את סיפורו המלא של התרגיל",
            "start_page": null,
            "author": "חגי גלבוע, קוניה, צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/607-19736-he/IAF.aspx"
        },
        {
            "title": "הרתעה בכל מחיר",
            "description": "מאז נכנס לשירות מבצעי לפני 25 שנים נחשב ה-F-15, בז בעברית, לסמלו המובהק ביותר של כושר ההרתעה של חיל-האוויר, צה\"ל ומדינת ישראל. מה יש ב-F-15, שמשמר את מעמדו כסמן האיכותי של כושר ההרתעה הישראלי? האלוף (מיל') איתן בן-אליהו, מפקד חיל-האוויר לשעבר, סבור כי ה-F-15 תרם לתהליך השלום עם מצרים והשפיע על אופיו של הסכסוך הישראלי-ערבי ועל הבחירה של הערבים במסלול הטרור ולא במלחמה כוללת",
            "start_page": null,
            "author": "נועם אופיר, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/607-19737-he/IAF.aspx"
        },
        {
            "title": "בוגר אפגניסטן",
            "description": "מיכאל קגן (50), בעבר סגן-אלוף בחיל-האוויר הסובייטי, היה מפקד טייסות סוחוי-7 וסוחוי-24 והוביל את התקיפות הראשונות במלחמת בריה\"מ-אפגניסטן לפני 20 שנה. היום הוא אזרח ישראלי המתגורר בקריית-שמונה. \"חיל-האוויר האמריקאי וכוחות נאט\"ו תוקפים היום את אותן מטרות שתקפנו אז\", הוא אומר",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/607-19735-he/IAF.aspx"
        },
        {
            "title": "עשה היסטוריה",
            "description": "ההיסטוריה של מטוס ה-F-15 בחיל-האוויר במהלך 25 שנותיו רצופת אירועים, הפלות, בכורות עולמיות וסיפורי גבורה. 50 הפלות צבר לזכותו מטוס ה-F-15 והיה מעורב בכל - מהפלת הממשלה, דרך מלחמת לבנון, תקיפת מיפקדות אש\"ף בתוניס ועד בז משופר",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/607-19739-he/IAF.aspx"
        },
        {
            "title": "שומרי הסף",
            "description": "\"אתה רץ למטוס ולא יודע בדיוק לקראת מה\". כך מתאר מפקד טייסת ה-F-15 הראשונה את השתלשלות העניינים מהרגע בו נשמעת ברחבי הטייסת הסירנה להזנקה. כבר 25 שנים ממתינים טייסי ונווטי ה-F-15 לסירנה הבאה, להזנקה הבאה, שאולי תהיה אזעקת שווא ואולי אמת, ורק באוויר יוכלו לדעת לקראת מה הם הולכים - קרב-אוויר, יירוט מטוס מתאבד, זיהוי מטרה חשודה. במקביל הם ממשיכים במשימות המתוכננות, שמתנהלות בגבהים שונים, באזורים שונים ובתצורות שהולכות ומשתכללות עם השנים",
            "start_page": null,
            "author": "יואב רוזן",
            "link": "https://www.iaf.org.il/607-19740-he/IAF.aspx"
        },
        {
            "title": "מסביב לעולם",
            "description": "ה-F-15 הוא מטוס קרב איכותי מאוד, אך גם יקר. בעוד עמיתו הקטן והזול, ה-F-16, נרכש על-ידי חילות-אוויר רבים במהלך השנים ויוצר באלפי יחידות, הרי שה-F-15 נחשב ללוקסוס יקר. אימרה ישנה קובעת כי ה-F-15 נועד רק לחילות-אוויר שיכולים להרשות אותו לעצמם, או לכאלה שאינם יכולים להרשות לעצמם שלא להפעיל אותו. נכון להיום, מופעלים מטוסי F-15 על-ידי ארבעה חילות-אוויר בלבד: ארה\"ב, יפאן, סעודיה וישראל",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/607-19742-he/IAF.aspx"
        },
        {
            "title": "\"אני הייתי הראשון\"",
            "description": "בגיל 55, ממשיך עדיין תא\"ל (מיל') משה לטוס פעם בשבוע בטייסת ה-F-15 עליה פיקד בעבר. הוא טייס ה-F-15 הוותיק ביותר בחיל-האוויר, היה בין חמשת הטייסים הראשונים שקלטו את המטוס, אחד ממפקדי הטייסת הראשונים והראשון בעולם שהפיל מטוס ב-F-15. לזכותו תשע הפלות וחצי של מטוסי אויב ו-6,584 שעות טיסה, 1,500 מתוכן ב-F-15. הוא מגדיר את עצמו כמניאק של טיסות מבצעיות, אחד שהיה מוכן לעשות כל דבר, אבל באמת כל דבר, כדי להשתבץ בטיסות שהיה בהן פוטנציאל להפיל מטוסים. עכשיו השאיפה שלו היא להיות טייס קרב עד גיל 60, כדי להיות ראשון גם בזה",
            "start_page": null,
            "author": "ליאור שליין, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/607-19743-he/IAF.aspx"
        },
        {
            "title": "מסומנים",
            "description": "אלה הם הטייסים והנווטים שעוברים את מסלול ההכשרה הארוך ביותר בחיל-האוויר. מיד לאחר קורס-הטיס הם \"מסומנים\", במטרה להישלח לטייסות ה-F-15. סגן נועם, סגן רועי, סגן איתמר וסג\"מ אריאל, שלושה טייסים צעירים ונווט אחד, הם ארבעה מחניכי קורס ההסבה האחרון ל-F-15. \"מאותרי בז\", קוראים להם בשפה החיל-אווירית",
            "start_page": null,
            "author": "יואב רוזן ואיילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/607-19745-he/IAF.aspx"
        },
        {
            "title": "יותר מהר מ-F-15",
            "description": "סרן יובל, 24, כבר הספיק להיות טייס F-15 (בז), טייס F-15I (רעם), מדריך בקורס אימון מבצעי (קא\"מ) ובקיץ יהפוך לסגן-מפקד טייסת F-15",
            "start_page": null,
            "author": "חגי גלבוע, צילום: גל חמו",
            "link": "https://www.iaf.org.il/607-19746-he/IAF.aspx"
        },
        {
            "title": "הגיחה הזכורה מכל",
            "description": "תא\"ל (מיל') בני צינקר היה מפקד טייסת \"אבירי הזנב הכפול\" בין מאי 1979 למאי 1981. הגיחה שהוא זוכר יותר מכל, היא גיחת הליווי למטוסי ה-F-16 שתקפו בעיראק",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/607-19747-he/IAF.aspx"
        },
        {
            "title": "הכל תחת שליטה",
            "description": "מעבר לקו הירוק, בלב האירועים, מוצבת יחידת הבקרה המרכזית של חיל-האוויר, שתפקידה לבצע את הבקרה האווירית למטוסים הפועלים בשמי יהודה ושומרון. בבונקר המבצעים של היחידה מתנהלת בו-זמנית פעילות הנוגעת לאירועים באוויר וביבשה: פיגועים, תקריות ירי, עצמים בלתי מזוהים באוויר, בומים על-קוליים ומה לא. צוות הבטאון ליווה את שיגרת הפעילות ביחידה",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/607-19748-he/IAF.aspx"
        },
        {
            "title": "F-35 תתרגלו לשם הזה",
            "description": "עכשיו זה סופי: פרויקט ה-JSF הסתיים בניצחונה של \"לוקהיד-מרטין\". כמעט כל חיל-אוויר שירכוש בעשור הבא מטוס תקיפה מתקדם, יפעיל מטוסי F-35 מתוצרתה. מדוע זכתה \"לוקהיד-מרטין\"? מדוע הפסידה \"בואינג\"? מה מייחד את המטוס? האם למראה החיצוני שלו היתה השפעה על הזכייה? הסיפור המלא מאחורי ה-F-35, שייתכן ויהיה מטוס התקיפה המאויש האחרון",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/607-19749-he/IAF.aspx"
        },
        {
            "title": "חשד: פגיעה בשנת 94' החלישה את זנב המטוס שהתרסק בקווינס",
            "description": "ב-1994, בדרכו לפורטו-ריקו, נקלע מטוס האירבוס לכיס-אוויר ו-47 נוסעים נפצעו. נראה שהשחיקה האיטית שהחלה אז הובילה להתנתקות הזנב ולתאונה שבה נהרגו 265 אנשים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19753-he/IAF.aspx"
        },
        {
            "title": "טרור, מאחוריך!",
            "description": "זיהוי על-פי טביעת אצבע בכניסה לקוקפיט. סריקת אישונים בלונדון. אנשי אבטחה סמויים וחמושים על המטוס. אלה רק חלק מאמצעי האבטחה עליהם מבשר הממשל האמריקאי: \"בסופו של דבר יצטרכו האזרחים לוותר על מעט מחירותם תמורת שמיים בטוחים\"",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19755-he/IAF.aspx"
        },
        {
            "title": "העתיד: מיקרו-לווינים זולים וקלים",
            "description": "הסוכנות למחקרים בטחוניים מתקדמים שוקדת בימים אלה על פיתוח משגר חכם ללווינים קטנים ~ המטרה היא ליצור יכולת שיגור בתוך 24 שעות, למטען בן 50 ק\"ג למסלול נמוך סביב כדור-הארץ",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19756-he/IAF.aspx"
        },
        {
            "title": "דרוש: מל\"ט חזק עם מנוע חלש",
            "description": "כל המתמצא מעט בטכנולוגיות תעופה יודע, שחברות-התעופה השוקדות על פיתוחים חדשים נתקלות חדשות לבקרים בתקלות טכניות ובכשלים שונים, המעכבים את הפרויקט. אבל הבעיה, ש\"בואינג\" נתקלת בה בימים אלה בפרויקט ה-X-45, היא בהחלט יוצאת דופן",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19758-he/IAF.aspx"
        },
        {
            "title": "\"ארה\"ב תמשיך להשקיע במוח הישראלי\"",
            "description": "בביקור רשמי אחרון מחוץ לארה\"ב לפני פרישתו הגיע גולדין למסע אינטנסיבי בן חמישה ימים בישראל ~ הוא ביקר באוניברסיטאות, במכונים לחקר החלל, בתעשיות החלל הישראליות ובחיל-האוויר ~ בביקורו נחתמו הסכמי שיתוף פעולה בין ישראל לנאס\"א ~ \"אפשר לשלוח תיירים לחלל גם בעלות של 10,000 דולר - לא צריכים להיות מיליונרים\", אמר בהתייחסות למסעו של דניס טיטו",
            "start_page": null,
            "author": "אייל בירנברג, צילום: גל חמו",
            "link": "https://www.iaf.org.il/608-19759-he/IAF.aspx"
        },
        {
            "title": "תקנות איכות סביבה חדשות - סיבה אפשרית לאסון",
            "description": "הסכם, שנחתם לאחרונה, קבע הסדרי נחיתה חדשים. ייתכן שבשל כך נאלץ הטייס לגשת לנחיתה בזווית חדה מדי",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19754-he/IAF.aspx"
        },
        {
            "title": "דרום-קוריאה משהה את החלטתה על רכישת מטוס הקרב החדש",
            "description": "החלטה של דרום-קוריאה לגבי רכישת מטוס הקרב העתידי שלה צפויה כעת לדחייה של כחצי שנה. הדבר גורם למתח בחברת \"בואינג\", אחת המועמדות המובילות לזכות במכרז להספקת המטוס, עם ה-F-15 שלה. \"בואינג\" קרובה מאוד להפסקת פעולת פס הייצור של מטוסי ה-F-15 - המתוכננת ליולי, ללא ההזמנה הדרום-קוריאנית",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19762-he/IAF.aspx"
        },
        {
            "title": "הלקוחות רוצים: מטוס על-קולי",
            "description": "חברות-התעופה העובדות מול \"בואינג\" באיפיון ראשוני של מטוס הנוסעים המהיר שלה, מבקשות לקבל מטוס על-קולי ~ היצרנית מתנגדת לעבור את מחסום הקול וטוענת: \"הטכנולוגיה אינה בנמצא\"",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19763-he/IAF.aspx"
        },
        {
            "title": "ראפטור פוגע, לא-פוגע",
            "description": "ה-F-22 ראפטור, מטוס העליונות האווירית העתידי של חיל-האוויר האמריקאי, סובל מירידה בפופולריות ~ בצל הפחתה בהזמנות של חיל-האוויר הצליח הראפטור לרשום נקודה חיובית: הצלחה בניסוי יירוט אוויר-אוויר",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19764-he/IAF.aspx"
        },
        {
            "title": "התחנה הבאה: \"מירקורפ\"",
            "description": "חברת \"מירקורפ\" ההולנדית ומחזיקת המניות העיקרית שלה, תעשיינית החלל הרוסית \"אנרגיה\", מתכננות לבנות ולשגר תחנת חלל קטנה ומסחרית. התחנה, שכבר זכתה לשם \"מירקורפ מיני סטיישן 1\" תשמש בעיקר לשהייה של אסטרונאוטים בלתי-מקצועיים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/608-19765-he/IAF.aspx"
        },
        {
            "title": "\"אודיסיאה למאדים\" קרובה לנחיתה",
            "description": "אחרי מסע של 460 מיליון קילומטר, החל רכב החלל \"אודיסיאה למאדים\" בתמרונים נוספים לקראת נחיתה ~ אלה יארכו 70 יום ~ הרכב ישהה על פני המאדים שנתיים וחצי",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/608-19766-he/IAF.aspx"
        }
    ]
}