{
    "metadata": {
        "issue_number": "244",
        "publisher": "חיל האויר",
        "title": "גליון 143, פברואר 2002",
        "new_issue_number": "143",
        "issue_link": "www.iaf.org.il/609-he/IAF.aspx",
        "year": "2002",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/43688.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "חיל-האוויר מתכנן להציב סוללת פטריוט במרכז הארץ",
            "description": "בעקבות מיתקפת הטרור האווירי בארה\"ב ערך חיל-האוויר תרגיל, במסגרתו דימו מטוסי F-16 מטוסי נוסעים עליהם השתלטו מחבלים. סוללת פטריוט, שהוצבה בבסיס במרכז הארץ במיוחד לצורך התרגיל, יירטה אותם בהצלחה. כעת מתוכננת האפשרות להציבה שם גם בעתיד",
            "start_page": null,
            "author": "יפעת גליק, חגי גלבוע ורוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/612-19767-he/IAF.aspx"
        },
        {
            "title": "תקלה טכנית גרמה לנחיתת אונס של מסוק יסעור",
            "description": "מסוק יסעור ובו ארבעה אנשי צוות ומספר לוחמים, המריא מבסיסו לטיסת אימון. כמה שניות לאחר ההמראה נשמע פיצוץ עז בתוך המסוק. המימסר קרס והרוטור נכנס לסיבסוב חזק. עבודת צוות מקצועית של הטייסים והמכונאים המוטסים מנעה אסון כבד",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/612-19769-he/IAF.aspx"
        },
        {
            "title": "\"הורדנו את רמת הסיכון, כדי לא לשלם את המחיר באימונים\"",
            "description": "\"בעקבות תאונת היסעורים השתנתה נקודת ההשקפה של כל ממלאי התפקידים בחיל-האוויר * כל מסקנות ועדת עברי טופלו, יושמו ובוצעו * ההישג הגדול של להק אוויר למסוקים הוא הטמעת נורמות חדשות בצמרת הפיקוד בחיל * אין כיום תחליף מתאים ליסעור ונצטרך למצוא דרך לשמר אותו\" * כך אומר תא\"ל שלמה משיח, ראש להק אוויר למסוקים, במלאת חמש שנים לתאונת היסעורים",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/612-19771-he/IAF.aspx"
        },
        {
            "title": "החיזבאללה ירה לעבר הר דב, מטוסי ה-F-16 הוזנקו לתקוף בלבנון",
            "description": "אחרי הפסקה של שלושה חודשים, תקפו מטוסי קרב של חיל-האוויר מטרות חיזבאללה בדרום לבנון. התקיפה, ב-23 בינואר, באה בעקבות ירי טילי נ\"ט ופצצות מרגמה לעבר מוצבי צה\"ל",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/612-19768-he/IAF.aspx"
        },
        {
            "title": "אש נ\"מ לעבר מטוסים שטסו בשמי ישראל",
            "description": "מאז הוקמה רצועת הביטחון בגבול לבנון, ביוני 1985, לא נורתה אש נ\"מ לעבר מטוסי חיל-האוויר שטסו בשמי ישראל. ב-15 בינואר זה קרה שוב: כ-20 פגזי נ\"מ בקוטר 57 מ\"מ נורו על-ידי החיזבאללה לעבר ארבעה מטוסי פאנטום, שהתאמנו בצפון רמת-הגולן. מאז נורתה אש נ\"מ עוד מספר פעמים לעבר מטוסים ישראליים",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/612-19770-he/IAF.aspx"
        },
        {
            "title": "תחושת שליחות",
            "description": "בליל תאונת היסעורים היתה טוראית קרן גביזון (בתמונה) פקידה תורנית בטייסת. בעקבות האסון, החליטה להקדיש את שירותה הצבאי לטיפול במשפחות הניספים. היום, כשהיא כבר בדרגת סגן, היא ממשיכה לשרת בטייסת, בתפקיד קצינת נפגעים",
            "start_page": null,
            "author": "יפעת גליק, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/612-19772-he/IAF.aspx"
        },
        {
            "title": "מערכת חדשה תשפר את יכולות התיחקור במסוקי הסער",
            "description": "תוך שנה תיקלט המערכת במסוקי היסעור והבלק-הוק, וגם במטוסי ההרקולס של חיל-האוויר. החידוש העיקרי: הגדרת נתוני הטיסה מראש, דבר שיאפשר לטייסים להתמקד רק במקרים בהם סטו מהמיתאר המתוכנן",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/612-19773-he/IAF.aspx"
        },
        {
            "title": "מטוסי קרב ייצאו בקיץ לאימון ממושך בארה\"ב",
            "description": "במהלך השהות בארה\"ב תשתתף המשלחת בשני אימונים גדולים, אחד מהם הוא תרגיל ה\"רד פלאג\" השנתי. בשובם ארצה, צפויים הטייסים לשבור את שיא הגיחה הארוכה ביותר למטוס קרב ישראלי",
            "start_page": null,
            "author": "אייל בירנברג וחגי גלבוע",
            "link": "https://www.iaf.org.il/612-19774-he/IAF.aspx"
        },
        {
            "title": "שני מטוסי בואינג-707 נוספים יוסבו לתצורת מתדלק",
            "description": "מטוס בואינג-707 של חיל-האוויר יחל בקרוב תהליך הסבה, שבסיומו יהיה כשיר לבצע משימות תידלוק אווירי של מטוסים אחרים. בואינג-707 נוסף יחל את ההסבה בעוד כשנה. תהליכי ההסבה יתבצעו במפעלי התעשייה האווירית",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/612-19775-he/IAF.aspx"
        },
        {
            "title": "חידוש: אין יותר נווטים ביסעור, בבלק-הוק ובסייפן",
            "description": "לקראת פתיחת טייסת הבלק-הוק החדשה, תעבור העבודה בתאי הטייס של מסוקי הסער השונים שינוי משמעותי: במקום טייס ונווט, שהטיסו את המסוקים עד עכשיו, יורכב הצוות משני טייסים. בית-הספר לטיסה לא יכשיר נווטי מסע\"ר נוספים והנווטים המשרתים כיום יופנו למספר תפקידים, ביניהם טייסי מסע\"ר",
            "start_page": null,
            "author": "איילת גונדר ורוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/612-19776-he/IAF.aspx"
        },
        {
            "title": "הפרמדיקיות המוטסות הגיעו ל-669",
            "description": "שלוש החיילות הראשונות שישרתו כפרמדיקיות מוטסות ביחידת החילוץ והפינוי בהיטס של חיל-האוויר (669), הגיעו לאחרונה ליחידה.",
            "start_page": null,
            "author": "איילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/612-19777-he/IAF.aspx"
        },
        {
            "title": "לוחמי הסטינגר יעברו הכשרה ארוכה יותר",
            "description": "החל מחודש מארס הקרוב יעברו מתגייסים, המיועדים לשרת כלוחמי נ\"מ במערך הסטינגר של חיל-האוויר, הכשרה בסיסית ארוכה יותר.",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/612-19778-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר בוחן מערכת כריות אוויר למסוקי יסעור",
            "description": "בניסוי שנערך לאחרונה הוטל מסוק יסעור מגובה 8.5 מטרים ונבלם על-ידי מערכת כריות אוויר. המערכת החדשה, שנולדה כאחד מלקחי תאונת היסעורים, צפויה לשפר את בטיחות אנשי צוות-האוויר והלוחמים בבטן המסוק",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/612-19779-he/IAF.aspx"
        },
        {
            "title": "מטוס המיון החדש של חיל-האוויר: גרוב G-120A",
            "description": "בתום תהליך בחינה שארך יותר משנה, נבחר המטוס שיחליף את הפייפר והצוקית במיון ובהדרכת חניכי בית-הספר לטיסה. המטוס החדש מתוצרת גרמניה, שיזכה לשם העברי \"סנונית\", ייכנס לשירות בתחילת 2003",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/612-19780-he/IAF.aspx"
        },
        {
            "title": "מחליף להוק: לא לפני שנת 2010",
            "description": "טילי הקרקע-אוויר הוותיקים, המשרתים בחיל-האוויר מאז אמצע שנות ה-60, עוברים בימים אלה תהליך השבחה מקיף. המועמד העיקרי להחלפת ההוק, בעוד כעשור: \"האמראם\"",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/612-19782-he/IAF.aspx"
        },
        {
            "title": "לאן נעלמו 100 סקאדים?",
            "description": "האו\"ם מעריך כי ברשות הטליבאן נמצאו כמאה טילי סקאד וארבעה משגרים - שנעלמו  למרות הפיתוחים הטכנולוגיים והזהירות, שוב נפגעים רבים מאש ידידותית המפציץ האסטרטגי B-1B, שנחשב עד כה לכישלון גדול ויקר, מתגלה כמערכת קונוונציונלית מעולה  במהלך ההתקפות על איזור המערות בטורה-בורה, חודש השימוש בפצצות דלק-אוויר",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/613-19799-he/IAF.aspx"
        },
        {
            "title": "הבדל של יום ולילה",
            "description": "באחת מטייסות האפאצ'י מתנהלת הסבה בת חצי שנה, שבמהלכה לומדים ארבעה טייסים, לראשונה בחייהם, לטוס על מסוק הקרב הטוב בעולם. גולת הכותרת של ההסבה היא לימוד תיפעולה של מערכת ה\"פליר\" לראיית לילה - מערכת המציגה מול עינו הימנית של הטייס תמונה דו-ממדית בשחור-לבן. הטיסות הראשונות בחשיכה, קשיי ההסתגלות לתמונת הפליר הלא-טבעית, אימוני ה-BAG ובסופם \"טבילת האש\" הלילית - הם רק תקציר סיפורה של ההסבה הקשה והמרתקת",
            "start_page": null,
            "author": "רן רוזנברג,  צילום: גל חמו",
            "link": "https://www.iaf.org.il/613-19800-he/IAF.aspx"
        },
        {
            "title": "על אם הדרך",
            "description": "כבר יותר מחמש שנים משמש סא\"ל יובל כטייס ניסוי במרכז ניסויי הטיסה של חיל-האוויר (מנ\"ט), פותח תצורות חדשות ומותח את מיגבלות המטוסים. יובל, שהפיל מיג-23 בקרב-האוויר האחרון של חיל-האוויר, ממשיך לטוס במקביל בטייסת F-15. אמו, רותי, שהיתה בעצמה טייסת בחיל-האוויר בשנות ה-50, יכולה להביט מהצד בגאווה, השמורה בדרך-כלל לאבות ובנים",
            "start_page": null,
            "author": "יואב רוזן, צילום: גדי קבלו \"מעריב\"",
            "link": "https://www.iaf.org.il/613-19802-he/IAF.aspx"
        },
        {
            "title": "טסים בין הגלים",
            "description": "מסוקי בלק-הוק של טייסת \"החרב המתהפכת\", יחד עם לוחמי המסלול  של יחידת החילוץ 669, תירגלו לאחרונה חילוץ מלב-ים, לאחר תקופה ארוכה בה לא נערך האימון. הכל מסובך בתרגיל הזה: הירידה מהמסוק והעלייה אליו באמצעות כבל, ריחוף המסוק מעל הים ואפילו התקשורת בין המכונאים המוטסים ללוחמים שבתוך המים. צוות הבטאון הצטרף לתרגיל",
            "start_page": null,
            "author": "איילת גונדר,  צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/613-19801-he/IAF.aspx"
        },
        {
            "title": "האחים",
            "description": "יובל, אורי ומיקי - שלושה אחים, שלושה טייסים, שכל אחד מהם מטיס כלי-טיס אחר: קוברה, צופית ו-F-15. יובל, הבכור, שסיים כעת את לימודי הרפואה, משוכנע שהכל מתחיל בבית. \"החינוך שקיבלנו היה חינוך להצלחה, למקצוענות, לאמינות ולחברות. בלי הדברים האלה - קשה מאוד לעבור קורס-טיס\"",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/613-19803-he/IAF.aspx"
        },
        {
            "title": "נשאר באטמוספירה",
            "description": "סא\"ל יצחק מאיו היה ה\"אסטרונאוט הישראלי הרזרבי\", שהיה אמור להחליף את אל\"מ אילן רמון, במקרה שזה לא יוכל לטוס לחלל. לפני שנה עזב את תפקיד \"המחליף\" כדי להקדיש יותר זמן למשפחתו ובחודש הבא יפרוש גם מחיל-האוויר. ב-19 שנותיו בחיל היה מאיו נווט קרב ונווט ניסוי במרכז לניסויי טיסה (מנ\"ט). בראיון ראשון לאחר הפרישה מנאס\"א, מגלה מאיו ש\"יותר קל להיות אסטרונאוט מנווט\" ומספר על החיים למעלה",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/613-19804-he/IAF.aspx"
        },
        {
            "title": "נופל וקם",
            "description": "בדצמבר 1982, אחרי שהשתחרר מהצבא, נטש רס\"ן (מיל') מיקי מטוס כפיר במהלך אימון מעל כביש הערבה. גם לאחר שנקבעו לו מאה אחוזי נכות סירב לוותר על הטיסה. הוא התגייס לצבא שוב, שירת כטייס תובלה והתמנה לחוקר תאונות. מזה תשע שנים הוא משמש כמהנדס טיסה במרכז לניסויי טיסה של חיל-האוויר (מנ\"ט). \"לפעמים כשאני יושב במושב האחורי, אני עובר לעמדת הטייס ולוקח פיקוד. ניצחתי בקרב האמיתי על החיים ועל המטוס\"",
            "start_page": null,
            "author": "יפעת גליק, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/613-19805-he/IAF.aspx"
        },
        {
            "title": "לופ",
            "description": "לאחר ששה חודשים על הקרקע, שבהם רצו בין הגבעות וניווטו בחולות, חוזרים חניכי מגמת ראשוני קרב לאוויר והפעם על מטוס צוקית. המטרה - \"סילבוס (תוכנית אימונים) אירובאטיקה\" - בתחילתה לומדים החניכים לבצע תרגילים בסיסיים ובסיומה הם מסוגלים להטיס סדרות אירובאטיות שלמות. סיפור שמתחיל ב\"לופ\" אחד פשוט ומסתיים בטיסות מבנה מתואמות",
            "start_page": null,
            "author": "רן רוזנברג, צילום: גל חמו",
            "link": "https://www.iaf.org.il/613-19806-he/IAF.aspx"
        },
        {
            "title": "להצמיד פצצות תבערה לעכברים עם כנפיים?",
            "description": "הפאניקה של תקופת המלחמה הקרה הולידה לא מעט רעיונות משונים: חלליות אטומיות, פצצות תת-מימיות וצלחות מעופפות. אבל הרעיון המטורף מכולם היה פרויקט \"אקס-ריי\" שהחל במכתב של רופא שיניים בעל כושר המצאה לנשיא ארה\"ב רוזוולט. על הנייר זה נשמע כבדיחה: להצמיד אלפי פצצות תבערה זעירות לעטלפים שיופרחו ממפציץ מעל יפאן ויזרעו בה פאניקה וחורבן. רוזוולט דווקא התרשם והפרויקט תוקצב ויצא לדרך. אחרי שני ניסויים שהסתיימו כמעט כאסונות, הרעיון נזנח (והעטלפים נשמו לרווחה)",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/613-19807-he/IAF.aspx"
        },
        {
            "title": "הגנה מפני טק\"ק - החץ מוביל בראש",
            "description": "מכל התוכניות והפרויקטים שאושרו ונפסלו במשך השנים, טיל החץ הישראלי (בתמונה) נראה כרגע כמערכת הרצינית והמבטיחה ביותר ליירוט טילים בליסטיים",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/613-19811-he/IAF.aspx"
        },
        {
            "title": "הפרדוקס הבליסטי - מי הראשון שיתן \"מכה שנייה\"?",
            "description": "הטילים הבליסטיים הגרעיניים יצרו את מאזן האימה של המלחמה הקרה - ידיעת שני הצדדים שאין להם סיכוי להשמיד את האויב בלי שיושמדו בעצמם, נחשבה לגורם ממתן דווקא - כדי לשמר זאת, נחתמה בשנת 1972 אמנה (ABM) בין ארה\"ב לבריה\"מ למניעת פיתוחים נוספים - אולם דווקא זו, שנועדה לבלימת מכה שנייה, סיבכה את המצב בכך שיצרה פיתוי לתת את המכה הראשונה - בדצמבר 2001 הודיע הנשיא בוש על פרישת ארה\"ב מאמנה זו - עסק פוליטי, מסובך, יקר ומאוד מסוכן",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/613-19812-he/IAF.aspx"
        },
        {
            "title": "והם בכלל לא ידעו שהוא כזה",
            "description": "מסלולו הצבאי של אל\"מ (מיל') שמעון בן-נר לא  היה טיפוסי: הוא החל כלוחם חי\"ר בסיירת \"אגוז\" ושירת, כקצין קרבי, בסיירות שונות. אחרי ארבע שנים התנדב לקורס-טיס וסיים אותו כטייס תובלה. אחרי שנתיים בטייסת, עבר בן-נר ליחידת החילוץ והפינוי בהיטס (669) ולבסוף היה מפקד היחידה. לקראת סיום שירותו פיקד בן-נר על יחידת החילוץ וההצלה של פיקוד העורף בדרגת אל\"מ. לפני כשנה, בטיסת הפרידה של הדקוטה, פרש מטיסה. \"פשוט לקחו לי את המטוס\", הוא אומר בחיוך",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/613-20248-he/IAF.aspx"
        },
        {
            "title": "כוכב בודד",
            "description": "נושא ההגנה מפני טילים בליסטיים הטריד מסוף מלחמת-העולם השנייה את מנוחת מנהיגי המעצמות  לקנדי, ג'ונסון וניקסון היו תוכניות, שעלו הרבה, אבל לא עלו יפה  בשנת 1983 הודיע הנשיא רייגן על תוכנית מפורטת להגנה מפני מתקפת טילים  התוכנית, שכונתה אז \"מלחמת הכוכבים\" וכללה תסריטים כמעט-דמיוניים על מראות ענקיות המיירטות קרני-לייזר מחוץ לאטמוספירה, עלתה למשלם המסים האמריקאי מיליארדי דולרים והסתיימה כפארסה  מאז היו גם לבוש ולקלינטון תוכניות משלהם, אך גם אלה הסתיימו בלא-כלום  התוכנית החדשה נקראת NMD ולמרות שהיא הרבה פחות שאפתנית ויקרה, הוויכוח על התאמתה לעולם החד-מעצמתי של היום הולך וגובר",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/613-20249-he/IAF.aspx"
        },
        {
            "title": "עיראק מאמנת חוטפי מטוסים",
            "description": "בראיון לתוכנית הטלוויזיה \"פרונטליין\" סיפר עריק עיראקי, סבאח' קודאד, על אתר לאימון חוטפי מטוסים הפועל בעיראק ; חברת הלווין \"ספייס אימג'ינג\" איתרה את המקום בתצלום משנת 2000",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/614-19816-he/IAF.aspx"
        },
        {
            "title": "על מה שר נשיא סין במקלחת?",
            "description": "ביוני 2000 שילמו הסינים 120 מיליון דולר עבור מטוס נוסעים דו-מנועי מסוג בואינג 767-300ER כמטוס אח\"מים לנשיאם ; אחרי שהועבר לידי הסינים, שמעו טייסיו רעשים מוזרים ; סריקה יסודית גילתה לא פחות מ-27 מיתקני האזנה שהותקנו במושבים, במקלחת ואפילו במשענת הראש של המיטה הנשיאותית ; ארה\"ב נבוכה ושותקת",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/614-19817-he/IAF.aspx"
        },
        {
            "title": "רוסיה תבנה כור גרעיני בהודו",
            "description": "גם בתקופת המתח הגואה בין הודו לפקיסטן מוכנה רוסיה לסייע להודו בעיסקאות רכש צבאיות כדי להגביר את מעורבותה במרכז אסיה ; עיסקאות שנחתמו: שיתוף פעולה גרעיני ומכירת סוחוי-30 וטנקים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/614-19818-he/IAF.aspx"
        },
        {
            "title": "4,546 מטוסים הונחתו תוך שלוש שעות",
            "description": "תמונות המכ\"ם של שמי ארה\"ב בבוקר ה-11 בספטמבר 2001 מדהימות ; כל נקודה ירוקה על תמונת המכ\"ם היא מטוס אזרחי הטס בשמי ארה\"ב ; תוך פחות משלוש שעות פונתה הזירה האווירית הצפופה בעולם",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/614-19819-he/IAF.aspx"
        },
        {
            "title": "רשלנות בניהול הקשר גרמה לתאונה",
            "description": "חקירת התאונה, שאירעה ב-8 באוקטובר 2001 בשדה-התעופה לינאטה במילאנו, מציירת תמונה קשה: הבקר והטייס לא הקפידו על כללי הקשר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/614-19820-he/IAF.aspx"
        },
        {
            "title": "האוספרי חוזר לייצור מוגבל",
            "description": "ועדת בדיקה חיצונית של נאס\"א שבדקה את הפרויקט החדשני קבעה, כי האוספרי ישים ; עם זאת, הספקות בפנטגון עדיין רבים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/614-19821-he/IAF.aspx"
        },
        {
            "title": "תחנת החלל לא תאויש בצוותים של שבעה",
            "description": "למרות עומס העבודה על צוותי תחנת החלל הבינלאומית הוחלט בנאס\"א כי בשנתיים הקרובות לא יאיישו צוותים של שבעה את התחנה ; הצוותים הבאים יורכבו משלושה אסטרונאוטים ; העבודה על התחנה מתנהלת בלי תקלות וריחוף חיצוני נוסף התבצע",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/614-19822-he/IAF.aspx"
        },
        {
            "title": "תיירות פורחת בחלל",
            "description": "משבר התיירות, הפוקד את מדינות העולם, פוסח על תיירות החלל ; מארק שאטלוורת' מדרום-אפריקה יהיה האזרח הפרטי הבא בחלל ; גם היפאנים מתכננים להטיס תיירים לחלל ב-2008",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/614-19823-he/IAF.aspx"
        }
    ]
}