{
    "metadata": {
        "issue_number": "245",
        "publisher": "חיל האויר",
        "title": "גליון 144, אפריל 2002",
        "new_issue_number": "144",
        "issue_link": "www.iaf.org.il/615-he/IAF.aspx",
        "year": "2002",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/3801.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "לראשונה: סוללות נ\"מ פעלו בשטחים",
            "description": "סוללות \"מחבט\", שנטלו בתחילת חודש מארס חלק בפעילות צה\"ל בבית-לחם וברמאללה, מאפשרות ירי של כ-3,000 פגזים בדקה, בטווח גדול ובזוויות מגוונות. היתה זו הפעם הראשונה מאז מלחמת לבנון בה פעלו כוחות הנ\"מ בלחימה בשטח בנוי",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/618-19825-he/IAF.aspx"
        },
        {
            "title": "תעודות הערכה לנגדים מחיל-האוויר שירו במחבלים במהלך הפיגוע בבאר-שבע",
            "description": "רס\"מ דוד ששון ורס\"ל רונן פנקר יצאו מבסיס חצרים עם חבריהם לארוחת-צהריים במסעדה סמוכה. כאשר החלו המחבלים לירות לכל עבר, פתחו עימם בקרב יריות ומנעו אסון כבד יותר",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/618-19827-he/IAF.aspx"
        },
        {
            "title": "פעם - מטוס בחיל-האוויר, היום - מסעדה בשכם",
            "description": "לראות ולא להאמין: בואינג-707, ששירת בחיל-האוויר, משמש היום כמסעדה בעיר שכם. התמונה, אגב, צולמה על-ידי מטוס עגור של חיל-האוויר",
            "start_page": null,
            "author": "שי שבח",
            "link": "https://www.iaf.org.il/618-19828-he/IAF.aspx"
        },
        {
            "title": "\"שלושה מסוקי קרב נפגעו בשבועות האחרונים מירי מהקרקע\"",
            "description": "\"מצאנו שלושה קליעים בשלושה מסוקים. אם זה היה מכוון או מקרי, איש אינו יודע. בכל המקרים הפגיעות התגלו אחרי הנחיתה\". כך אומר מפקד חיל-האוויר, האלוף דני חלוץ, בראיון ליום העצמאות ה-54. עוד אומר האלוף חלוץ, כי הוא מעריך שהעימות עם הפלשתינאים יימשך עוד מספר חודשים. במהלכו, הוא מגלה, פותחו אמצעי לחימה חדשים. \"התאמנו, למשל, את החימוש של מסוקי הקרב. שיפרנו את יכולות החימוש ואת האפקטיביות שלו למשימות בהן השתמשנו במסוקים\"",
            "start_page": null,
            "author": "נועם אופיר, ליאור שליין, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/618-19824-he/IAF.aspx"
        },
        {
            "title": "גם פרחי-טיס מסייעים באבטחת ישובים",
            "description": "לפני מספר שבועות, לראשונה מאז תחילת הלחימה בשטחים, נשלחו עשרות חניכים בשלב המכין של קורס-הטיס לאבטח ישובים באיזור רמאללה. המטרה: לצמצם את השימוש לצורך משימה זו בחיילים המשרתים ביחידות עורפיות, שלא עברו הכשרה מתאימה",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/618-19826-he/IAF.aspx"
        },
        {
            "title": "מסוק היסעור ביצע נחיתת חירום בחוף הים של ניצנים",
            "description": "לפני פחות מארבעה חודשים קורקעו טייסות היסעורים של חיל-האוויר לאחר נחיתת אונס של אחד המסוקים, שנבעה מתקלה במימסר הראשי. בתחילת מארס, במהלך אימון לילי בתידלוק אווירי מעל הים, אירעה תקלה נוספת במימסר הראשי של אחד היסעורים והטייסים נאלצו לנחות בחוף ניצנים. על-פי התחקיר הראשוני, אין קשר בין המקרים",
            "start_page": null,
            "author": "איילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/618-19829-he/IAF.aspx"
        },
        {
            "title": "מטוסי הזמיר ישמשו מעתה להדרכה בלבד",
            "description": "מטוסי הזמיר הוותיקים, המשרתים בחיל-האוויר מאז תחילת שנות ה-70, ייצאו בסוף השנה משירות מבצעי ויעברו לשמש לצרכי הדרכה בלבד",
            "start_page": null,
            "author": "רוני ווינקלר ושי שבח",
            "link": "https://www.iaf.org.il/618-19830-he/IAF.aspx"
        },
        {
            "title": "הוחלף שמו של בית-הספר לטיסה: ייקרא מעתה \"האקדמיה לטיס של חיל-האוויר\"",
            "description": "במסגרת השינוי במתכונת קורס-הטיס - הכולל, בין השאר, את הארכתו בשנה והענקת תואר אקדמי בסיומו - שונה לאחרונה גם שמו של בית-הספר לטיסה. מעתה, יעברו פרחי-הטיס את מסלול ההכשרה ב\"אקדמיה לטיס של חיל-האוויר\"",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/618-19831-he/IAF.aspx"
        },
        {
            "title": "נשקלת אפשרות: הבסיס הטכני של חיל-האוויר יועבר לגליל",
            "description": "בבסיס הטכני, הסמוך לחיפה, מוצבים, בין השאר, בית-הספר להנדסאי תעופה ובית-הספר לקצינים של חיל-האוויר. בימים אלה נבחן פינויו, יחד עם בסיסים אחרים, עקב שיקולים כלכליים. על-פי התיכנון, יושלם תהליך העברת הבסיס לאיזור הגליל עד שנת 2007",
            "start_page": null,
            "author": "יפעת גליק וחגי גלבוע",
            "link": "https://www.iaf.org.il/618-19832-he/IAF.aspx"
        },
        {
            "title": "מערכת חדשה תשפר את יכולות הניווט במסוקי הקוברה",
            "description": "מערכת דיגיטלית חדשה, שתותקן במסוקי הקוברה של חיל-האוויר, עתידה לשפר את יכולות ההתמצאות והניווט של הטייסים",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: שאול שורץ",
            "link": "https://www.iaf.org.il/618-19833-he/IAF.aspx"
        },
        {
            "title": "מערכת תצפית חדשה תשפר את ביצועי העטלף",
            "description": "מערכת תצפית חדשה צפויה להיקלט בעוד מספר חודשים בטייסת העטלף, המסוק הימי של חיל-האוויר. המערכת תשפר את יכולתו של המסוק לזהות מטרות ממרחק ותגדיל את טווח הטיסה של העטלף",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/618-19834-he/IAF.aspx"
        },
        {
            "title": "מטוסי הסופה - החלה הספירה לאחור",
            "description": "ההכנות בחיל-האוויר לקראת קליטת מטוס הקרב החדש, ה-F-16I (סופה), נכנסות לישורת האחרונה: עבודות תשתית בעלות של למעלה מ-200 מיליון ש\"ח, בחינת מערכת חדישה למניעת התנגשות בקרקע וטיסות ניסוי ראשונות בארה\"ב למכ\"ם המתקדם של המטוס",
            "start_page": null,
            "author": "רוני ווינקלר, איילת גונדר ורן רוזנברג",
            "link": "https://www.iaf.org.il/618-19835-he/IAF.aspx"
        },
        {
            "title": "קצינים בכירים בחיל-האוויר ערכו טיסות ראשונות בסימולאטור ה-F-35",
            "description": "טסתי בסימולאטור 40 דקות וזה היה בהחלט מרשים\", אומר אל\"מ דרור, ראש מחלקת אמצעי לחימה בחיל-האוויר, שהתרשם במיוחד מהנדסת האנוש המתקדמת בקוקפיט, המאפשרת התאמה אישית לדרישות כל טייס. \"נמשיך ללוות את הפרויקט בעירנות רבה והסבירות שנצטייד במטוס בעתיד היא גבוהה\"",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/618-19837-he/IAF.aspx"
        },
        {
            "title": "טיסות ניסוי ראשונות בארה\"ב בפרויקט הלונגבאו הישראלי",
            "description": "טיסות הניסוי, שנועדו לבחון את התאמת המסוק למערכות הישראליות הייחודיות שחיל-האוויר מבקש להתקין בו, נערכו במסוק אמריקאי. במקביל, הוחלט כי במסוקים שיגיעו לארץ תותקן מערכת חדישה ומתקדמת לאיתור מטרות ולהנחיית טילים",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/618-19838-he/IAF.aspx"
        },
        {
            "title": "מסוקי הבלק-הוק החדשים - בקרוב בישראל",
            "description": "לפני מספר שבועות נערך בארה\"ב טקס הגלילה של מסוק הבלק-הוק המשופר, הראשון מבין 24 הצפויים להיקלט בחיל-האוויר. הרביעייה הראשונה תנחת בארץ באמצע יולי והטייסת החדשה תיפתח ב-8 באוגוסט",
            "start_page": null,
            "author": "רוני ווינקלר וחגי גלבוע",
            "link": "https://www.iaf.org.il/618-19840-he/IAF.aspx"
        },
        {
            "title": "חוזרים למציאות",
            "description": "טייסת היסעורים, \"מובילי הלילה\", שבה לאוויר לאחר מספר שבועות בהן היתה מקורקעת בעקבות נחיתת חירום של אחד המסוקים. החזרה לשיגרה החלה בארבעה ימי אימון אינטנסיביים, שבמהלכם תירגלו הטייסים שורת מיתארים מבצעיים, בתנאים שניסו לדמות ככל הניתן את המציאות. הם חילצו פצועים, איתרו טייס שנטש בשטח אויב, טסו בגובה נמוך תוך התחמקות מאיומי מכ\"ם וטילים ותידלקו באוויר. כחלק מהאימון, נאלצו הצוותים להתכונן לרוב המשימות כאשר כבר היו באוויר",
            "start_page": null,
            "author": "איילת גונדר,  צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/619-19859-he/IAF.aspx"
        },
        {
            "title": "מכפילי הכוח",
            "description": "כבר למעלה משנה וחצי פועלים מסוקי הקרב של חיל-האוויר בשטחים. בחוד החנית של החיל ניצבים מסוקי האפאצ'י, המרחפים באוויר 24 שעות ביממה. צוות הבטאון הצטרף ליום של לחימה באחת מטייסות האפאצ'י",
            "start_page": null,
            "author": "רן רוזנברג, צילום: גל חמו",
            "link": "https://www.iaf.org.il/619-19853-he/IAF.aspx"
        },
        {
            "title": "צ'ינוק דאון? רק לא זה",
            "description": "ארה\"ב עושה הכל כדי שהלחימה באפגניסטן לא תזכיר את סומליה ~ ואכן, בניגוד לדיווחים, אף לא מסוק אמריקאי אחד הופל במבצע \"אנאקונדה\" ~ אבל כשרב-טוראי ניל רוברטס נפל ממסוק בקרב עם אנשי אל-קעידה, האמריקאים היו נחושים שלא להשאירו מאחור, גם במחיר שמונה הרוגים נוספים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/619-19855-he/IAF.aspx"
        },
        {
            "title": "\"בהתחלה אנשים חשבו שזה יהיה כמו בסרט הוליוודי. שנטוס מעל עזה, והכל יסתדר\"",
            "description": "על רקע אירועי הימים האחרונים הפגיש בטאון חיל-האוויר חמישה אנשי צוות-אוויר, בני 25-24, ממערכי הקרב והמסק\"ר - אלה הנושאים בעול הלחימה היומיומי - לשיחה גלויה בנושאים אקטואליים ואישיים: הלחימה המתמשכת בשטחים, השינויים בדמותה של החברה הישראלית, שאיפות אישיות, חששות, תקוות ואכזבות. שיח לוחמים, יום העצמאות תשס\"ב",
            "start_page": null,
            "author": "מראיינים: ענר גוברין ורועי צהר, הפקה: אסף שוסטר, תחקיר: יפעת גליק ואיילת גונדר, צילומים: מיטל דינור",
            "link": "https://www.iaf.org.il/619-20251-he/IAF.aspx"
        },
        {
            "title": "בגובה דשא",
            "description": "טיסה בגובה נמוך, עשרות מטרים מעל הקרקע, היתה מאז ומתמיד המקום האמיתי בו התנהל שדה הקרב. שם, קרובים לצמרות העצים  או בתוך ואדיות צרים, נדרשים הטייסים למלוא הריכוז והמקצועיות בהטסת המטוס. כל טעות, ולו הקטנה ביותר, עלולה לגרום לאסון. \"בגובה נמוך הכל הופך מהיר, אגרסיבי וחי יותר\", אומר מפקד טייסת  F-16. אימון מיוחד, הקרוי סדנת גובה נמוך, מכשיר את טייסי הקרב לגרד את הקרקע",
            "start_page": null,
            "author": "רן רוזנברג, צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/619-19862-he/IAF.aspx"
        },
        {
            "title": "מתחילים בבריכה",
            "description": "עשרות בני-נוער שזומנו לגיבוש של יחידת החילוץ והפינוי בהיטס של חיל-האוויר (669), לא ידעו מה מחכה להם: עומס פיזי, לחץ נפשי, מזג-אוויר קודר ואי-ודאות - כל אלה נדחסו ליומיים אינטנסיביים בשני מוקדי התרחשות, החולות והבריכה",
            "start_page": null,
            "author": "רן רוזנברג ושי שבח, צילום: גל חמו",
            "link": "https://www.iaf.org.il/619-19860-he/IAF.aspx"
        },
        {
            "title": "...וממשיכים בעומק הים",
            "description": "אחרי מסלול הכשרה מתיש שנמשך 18 חודשים, בהם עברו אין-ספור קורסים והכשרות, ואחרי עוד כמה שנות שפשוף וניסיון, יורדים לוחמי 669 לעומק 14 מטרים מתחת לפני הים ומתאמנים לקראת המשימה הקשה: חילוץ תת-מימי של טייס נוטש. המים הקרים החזירו אותם כחולים, אבל מרוצים",
            "start_page": null,
            "author": "איילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/619-19861-he/IAF.aspx"
        },
        {
            "title": "למקצוענים בלבד",
            "description": "כל טייס בחיל-האוויר חולם להעביר את רוב שעות היממה בטיסה. נכון להיום, רק תשעה טייסים בחיל זכו להגשים את החלום. הם מוגדרים \"טייסים מקצועיים\" ונחשבים לטייסים הטובים והמנוסים ביותר בטייסת. למרות חשיבותם המקצועית, אין להם אפשרויות קידום. \"האהבה לטיסה\", הם מסכימים פה אחד, \"היא שמשאירה אותנו בתפקיד\". בעשור הבא, כך זה נראה, יוכפל מספרם",
            "start_page": null,
            "author": "יפעת גליק, איור: מיה גלזר",
            "link": "https://www.iaf.org.il/619-19864-he/IAF.aspx"
        },
        {
            "title": "נופלים כמו זבובים (אבל יקרים בהרבה)",
            "description": "מלבד אוסאמה בן-לאדן, הוליד מבצע \"חירות נצחית\" באפגניסטן עוד כוכב תקשורת: מל\"ט הפרדאטור החמוש הוצג בהתלהבות כדבר הבא: מבשר העידן שבו כלי טיס בלתי-מאוישים שולטים בשדה הקרב. לאמיתו של דבר, מדובר במערכת נשק שהחלה את פעילותה במסגרת פעילות נאט\"ו בבוסניה ב-95' והתגלתה כבר אז כיקרה וכבעייתית מאוד. חיל-האוויר האמריקאי משתמש בפרדאטור וימשיך להשתמש בגרסה משופרת שלו, כנראה בעיקר מפני ש\"זה מה שיש\"",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/619-19865-he/IAF.aspx"
        },
        {
            "title": "משמר המפרץ: סעודיה",
            "description": "חילות-האוויר של מדינות המפרץ הפרסי נמצאים ברמות שונות של השקעה, פיתוח והצטיידות ~ הגדול והמתקדם שבהם הוא חיל-האוויר של סעודיה, הנהנה מתמיכה אמריקאית ובריטית ומפעיל כ-750 כלי טיס מחמישה בסיסי טיסה משוכללים: 350 מטוסי קרב, 180 מסוקים, 140 מטוסי אימון, כ-60 מטוסי תובלה ומנהלים, 15 מטוסי תידלוק וחמישה מטוסי איוואקס ~ אחריו באים חילות-אוויר קטנים יותר של כווית, בחריין, קטאר, עומאן ואיחוד האמירויות ~ זה האחרון יפעיל בשנים הקרובות את מטוס ה-F-16 המתקדם בעולם",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/619-19868-he/IAF.aspx"
        },
        {
            "title": "משמר המפרץ: כווית - בונים את הכוח מחדש",
            "description": "אחרי שהושמד כמעט לגמרי בפלישה העיראקית, כווית העשירה מקימה את חיל-האוויר שלה מחדש ~ כיום משרתים בחיל 2,500 חיילים והסד\"כ המבצעי כולל כמאה כלי טיס: 48 מטוסי קרב (בהם שתי טייסות F/A-18), 33 מסוקים וכ-14 מטוסי תובלה. עם זאת, עקב בעיות שמישות, מערכים שלמים מצויים על סף קירקוע",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/619-19870-he/IAF.aspx"
        },
        {
            "title": "משמר המפרץ: איחוד האמירויות - הכי טוב שיש",
            "description": "בין העיסקאות הגדולות שנחתמו בשנים האחרונות בולטת עיסקת מכירת ה-F-16 \"בלוק 60\" לאיחוד האמירויות, הכוללת שבע אמירויות ~ חוץ מעלותה האדירה - כשבעה מיליארד דולאר - עיסקה זו חריגה גם מפני שהמטוס החדש מתקדם יותר מכל מטוס בחיל-האוויר האמריקאי",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/619-19871-he/IAF.aspx"
        },
        {
            "title": "משמר המפרץ: עומאן - העדיפו להשקיע בכוחות היבשה",
            "description": "ביחס לשאר נסיכויות המפרץ, עומאן היא מדינה גדולה יחסית, אבל חיל-האוויר שלה מדשדש מאחור ~ כתוצאה מהשקעה תקציבית דלה נחשב ה-RAFO לחיל מיושן בעל סד\"כ מצומצם יחסית",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/619-19872-he/IAF.aspx"
        },
        {
            "title": "משמר המפרץ: קטאר - קורס-הטיס - בסעודיה",
            "description": "חיל-האוויר של קטאר הוא מהקטנים בעולם ~ במדינה שבה מתגוררים רק רבע מיליון תושבים, משרתים בחיל-האוויר רק 50 מטוסים ו-1,500 חיילים  רוב הטייסים מקומיים, אבל מועסקים בו גם זרים רבים, בעיקר בריטים ופקיסטאנים",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/619-19873-he/IAF.aspx"
        },
        {
            "title": "\"מדינות המפרץ חוששות מנפילת סדאם\"",
            "description": "בשנים האחרונות נחשב איזור המפרץ הפרסי למתוח במיוחד ~ לפני מספר שנים התרחש סיכסוך גבולות בין בחריין לקטאר על רקע טריטוריאלי ~ סין מספקת למדינות המפרץ טכנולוגיות מתקדמות ובתוך כמה שנים עשויה לתפוס את מקום ארה\"ב כגורם הדומיננטי באיזור",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/619-19874-he/IAF.aspx"
        },
        {
            "title": "379 מיליארד דולר",
            "description": "המלחמה באפגניסטן פתחה את כיסיו של הממשל האמריקאי ; מחלקת ההגנה דורשת הגדלת תקציביה ב-10 אחוזים ; תקציבי הצי והצבא יגדלו משמעותית, אך המרוויח העיקרי יהיה חיל-האוויר, עם תוספת של %12",
            "start_page": null,
            "author": "חגי לוי",
            "link": "https://www.iaf.org.il/620-19876-he/IAF.aspx"
        },
        {
            "title": "מטוס מנהלים לפטרול אווירי",
            "description": "חברת \"אוויאיישן טכנולוג'י\" מציעה לקחת מטוס מנהלים קטן ומהיר בשם \"ג'אבלין\" ולשדרגו למטוס קרב קל, שיפטרל בשמי עריה הגדולות של ארה\"ב, במקום מטוסי הקרב הגדולים והיקרים שעושים זאת עכשיו ; התוצאה היא HDI - \"המיירט להגנת המולדת\"",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/620-19877-he/IAF.aspx"
        },
        {
            "title": "בוא לטוס איתנו",
            "description": "טיסתה הראשונה של \"אריאנה\" זה יותר משנתיים - נחתה בדלהי בינואר",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/620-19878-he/IAF.aspx"
        },
        {
            "title": "סין וארה\"ב ישתתפו בתרגיל אווירי",
            "description": "בעקבות שינוי במדיניותה, תשתתף סין לראשונה בתרגיל שייערך בתאילנד",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/620-19879-he/IAF.aspx"
        },
        {
            "title": "המטרה: יירוט מחוץ לאטמוספירה",
            "description": "לאחר שפרשה מהסכם צמצום הטילים הבליסטיים עם רוסיה, החלה ארה\"ב לחקור דרכים חדשות להתגונן מפני טילים בליסטיים ~ לאחרונה הצליח ניסוי של הצי ליירוט טיל בליסטי מספינה בלב-ים ~ תקציב הסוכנות להגנה מפני טילים לשנת 2003 יעמוד על כ-7.8 מיליארד דולר",
            "start_page": null,
            "author": "חגי לוי",
            "link": "https://www.iaf.org.il/620-19880-he/IAF.aspx"
        },
        {
            "title": "הודו חושדת: \"אמירייטס\" משתפת פעולה עם קבוצות טרור",
            "description": "מכרז שזכתה בו \"דאנטא\", חברת-בת לשירותי קרקע של חברת-התעופה של איחוד האמירויות בוטל, בגלל החשדות ההודיים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/620-19881-he/IAF.aspx"
        },
        {
            "title": "התרסקות הקונקורד: דז'ה-וו?",
            "description": "הדו\"ח הסופי שפירסמה הסוכנות הצרפתית לחקירת תאונות אודות התרסקות הקונקורד ביולי 2000 הביא פרטים חדשים על אירוע בטיחות דומה, שכמעט הביא להתרסקות קונקורד בוושינגטון ב-1979",
            "start_page": null,
            "author": "דני פישל",
            "link": "https://www.iaf.org.il/620-19882-he/IAF.aspx"
        },
        {
            "title": "התרסקות האירבוס: שימו לב לזנב",
            "description": "בעקבות התרסקות מטוס האירבוס A300 של \"אמריקן אירליינס\" בקווינס, פירסמה המועצה הלאומית האמריקאית לבטיחות בתעבורה אזהרה לחברות-התעופה, לפיה שימוש מוגזם בכוונן המותקן על זנב המטוס (Rudder) עלול לגרום לשבר בזנב",
            "start_page": null,
            "author": "דני פישל",
            "link": "https://www.iaf.org.il/620-19883-he/IAF.aspx"
        },
        {
            "title": "השמיים הפתוחים נסגרו",
            "description": "המשא ומתן על \"שמיים פתוחים\" בין ארה\"ב ובריטניה התפוצץ לאחרונה, כש\"בריטיש אירווייז\" ו\"אמריקן אירליינס\" לא קיבלו את תנאי ההסכם",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/620-19884-he/IAF.aspx"
        },
        {
            "title": "סלון אווירי בצל הטרור",
            "description": "תערוכת התעופה הגדולה שננעלה בחודש שעבר, שמה דגש על ביטחון בתעופה האזרחית ~ עניין רב בתוצרת התעשייה הביטחונית הישראלית גילו גם מדינות אסיאתיות, שאינן מקיימות קשרים רשמיים עם ישראל",
            "start_page": null,
            "author": "דן ארקין, סינגפור",
            "link": "https://www.iaf.org.il/620-19885-he/IAF.aspx"
        },
        {
            "title": "השתלת-לב למצלמת היקום",
            "description": "במהלך חמש הליכות בחלל, התקינו האסטרונאוטים של \"קולומביה\" מצלמה חדשה ב\"האבל\", שתקנה לו יכולת צילום למרחק גדול פי עשרה ~ בין השאר תוקנה גם דליפה במערכת הקירור של מצלמת האינפרה-אדום המותקנת בטלסקופ",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/620-19887-he/IAF.aspx"
        },
        {
            "title": "הודו וסין, במירוץ אל הירח",
            "description": "הודו קידמה לראש סדר העדיפויות שלה פרויקט להצבת רכב חלל במסלול, אחרי שפורסם שסין מתכננת פרויקט דומה ~ הראשונה שתשגר את רכב החלל שלה תהיה המדינה המתפתחת הראשונה בהיסטוריה, שתניף את דגלה על הירח",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/620-19888-he/IAF.aspx"
        },
        {
            "title": "לוויני תקשורת ישראליים ישדרו האולימפיאדה בסין",
            "description": "התעשייה האווירית זכתה במכרז לייצור לפחות שני לוויני תקשורת עבור סין, שישמשו לשידור המשחקים האולימפיים ב-2008",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/620-19889-he/IAF.aspx"
        },
        {
            "title": "איך אומרים \"אפולו\" בסינית?",
            "description": "עם כל הכבוד למירוץ מול ההודים, המשימה הבלתי-מאוישת לירח תופסת רק מקום שני בפעילות הסינית בחלל. בראשית אפריל נחתה על כדור-הארץ טיסת הניסוי השלישית של חללית ה\"שנז'ו\" - \"הספינה הקסומה\" (MAGIC VESSEL) - רכב החלל הראשון מתוצרת סינית.",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/620-19890-he/IAF.aspx"
        }
    ]
}