{
    "metadata": {
        "issue_number": "246",
        "publisher": "חיל האויר",
        "title": "גליון 145, יוני 2002",
        "new_issue_number": "145",
        "issue_link": "www.iaf.org.il/621-he/IAF.aspx",
        "year": "2002",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/3803.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"מערך החוזי של חיל-האוויר גדל משמעותית מאז תחילת העימות עם הפלשתינאים\"",
            "description": "מאז החל העימות בשטחים, לפני כמעט שנתיים, הורחבה באופן ניכר פעילותו של מערך החוזי (ראה מסגרת) בחיל-האוויר. יותר מטוסים מאוישים, יותר מזל\"טים ומטוסי ערבה שהוסבו למשימות מודיעין. \"ועדיין, אנחנו לא מספקים את התיאבון\", אומר מפקד חיל-האוויר, האלוף דני חלוץ, בראיון ליום חיל-האוויר. \"אנחנו בתהליך של הרחבת היכולות, כל הזמן\"",
            "start_page": null,
            "author": "יקיר אלקריב וליאור שליין",
            "link": "https://www.iaf.org.il/624-19891-he/IAF.aspx"
        },
        {
            "title": "%48 עירונים, %20 מושבניקים, %16 קיבוצניקים, %16 מתגוררים בישובים קהילתיים",
            "description": "רובם ילידי 1982, השנה בה פרצה מלחמת לבנון. הם מפוזרים בכל רחבי הארץ, בלי ייצוג משמעותי לעיר מסוימת - מנהריה בצפון ועד קיבוץ קטורה בערבה. יש בהם טייסת אחת, עולים חדשים, קצינים לשעבר ביחידות קרביות, בנים ונכדים של אנשי צוות-אוויר",
            "start_page": null,
            "author": "חגי גלבוע ורן רוזנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/624-19893-he/IAF.aspx"
        },
        {
            "title": "סוללת טילי פטריוט הוצבה במרכז הארץ",
            "description": "סוללת הפטריוט, שהוצבה לאחרונה באיזור המרכז, נועדה לספק הגנה מפני איום של טרור אווירי, שעלול להיות מופנה לעבר ריכוזי אוכלוסיה בישראל. מיקום הסוללה נקבע בעקבות תרגיל שערך חיל-האוויר לפני מספר חודשים, שדימה תרחיש זהה לאירועי ה-11 בספטמבר",
            "start_page": null,
            "author": "רוני ווינקלר וחגי גלבוע, צילום: שאול שורץ",
            "link": "https://www.iaf.org.il/624-19894-he/IAF.aspx"
        },
        {
            "title": "סוללת נ\"מ תוצב גם בשטחים",
            "description": "על רקע החשש מטרור אווירי, יציב חיל-האוויר סוללת נ\"מ גם בשטחים. מאז ה-11 בספטמבר הצטברו במערכת הביטחון התרעות על כוונות של מחבלים לחדור לישראל דרך האוויר מאיזור יהודה, שומרון ועזה",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/624-19895-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר יאיץ את תוכניות ההצטיידות בחימוש",
            "description": "הלחימה המתמשכת בשטחים מורגשת גם במחסני החימוש של חיל-האוויר. כמות הפצצות והטילים שנורתה בחודשים האחרונים מחייבת השלמת מלאים",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/624-19896-he/IAF.aspx"
        },
        {
            "title": "טייסות ה-F-15 בכוננות גבוהה: נווטים נוספים עוברים הכשרה בהפעלת מערכות הנשק המתקדמות",
            "description": "ההחלטה על הגדלת מספר הנווטים המוסמכים להפעיל מערכות נשק מתקדמות התקבלה לאחרונה, על רקע התחממות הגיזרה הצפונית וההיערכות לקראת אפשרות של מבצע אמריקאי באיזור. \"החוכמה היא לתכנן צעד אחד קדימה\", אומר",
            "start_page": null,
            "author": "איילת גונדר, צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/624-19897-he/IAF.aspx"
        },
        {
            "title": "בעקבות המצב הביטחוני: חיל-האוויר מזרז ניסויים באמצעי לחימה",
            "description": "מספר מערכות נשק ולוחמה אלקטרונית נמצאות כיום בשלבי ניסוי מתקדמים במרכז ניסויי הטיסה של חיל-האוויר. על רקע המצב הביטחוני התקבלה החלטה לזרז ולקצר את ניסויי הטיסה",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/624-19898-he/IAF.aspx"
        },
        {
            "title": "עלייה במספר אנשי צוות-האוויר החוזרים לשירות קבע",
            "description": "מאז תחילת שנת 2001 חזרו לשירות קבע 22 אנשי צוות-אוויר, שכבר השתחררו מהחיל. בשנים 2000-1998, לשם השוואה, לא חזר לחיל-האוויר אפילו אחד",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/624-19899-he/IAF.aspx"
        },
        {
            "title": "מטוס הביון החדש של ישראל - קטן יותר, חכם יותר",
            "description": "לפני מספר חודשים בחר חיל-האוויר בגאלפסטרים-5 כמטוס הביון החדש. העובדה שעד היום בחרו רוב חילות-האוויר בעולם במטוסים גדולים יותר - דוגמת הבואינג-707 - כמטוסי ביון, מציבה אתגר גדול בקליטת המטוס החדש והתאמת המערכות הייעודיות אליו, החל באנטנות הקולטות את האותות וכלה בכסאות המפעילים. מבט ראשון מבפנים על הדור החדש של מטוסי הביון, שמעורר עניין רב בחילות-אוויר מכל רחבי הגלובוס",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/624-19900-he/IAF.aspx"
        },
        {
            "title": "דרמה באוויר: כן-הנסע נשבר, וה-F-16 נחת נחיתת חירום",
            "description": "בתחילת חודש אפריל הוזנקו סגן ל' וסגן נ' לתקיפה. תוך כדי ההמראה נשבר כן-הנסע במטוס ה-F-16 שלהם. ללא כן-נסע, עמוסים בפצצות, בטילים ובדלק רב, הצליחו השניים להנחית את המטוס לאחר שעתיים של טיסה מורטת עצבים. \"הייתי בטוח שניאלץ לנטוש\", אומר סגן נ'",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/624-19902-he/IAF.aspx"
        },
        {
            "title": "מי גנב את קרונות הרכבת?",
            "description": "הלחימה בשטחים הגבירה את הצורך באימון טייסי המסוקים בירי לתוך חלון בית, מטרה קטנה ומיוחדת המצריכה דיוק רב. חיל-האוויר מצא פיתרון מקורי: קרונות רכבת ישנים הובלו אל שטחי האש בדרום, כדי לשמש מטרות אימונים. הבעיה היחידה היא שמישהו גנב את הקרונות",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/624-19903-he/IAF.aspx"
        },
        {
            "title": "יחידת המסוקים המשטרתית \"מגייסת\" טייסים אזרחיים",
            "description": "הטייסים האזרחיים, שיתנדבו יחד עם מטוסיהם למספר שעות בשבוע, יקחו על עצמם את משימות השיטור הפשוטות ויאפשרו לאנשי היחידה לפנות זמן רב יותר למלחמה בטרור. בנוסף, תקים היחידה שני גפים נוספים, בצפון ובדרום",
            "start_page": null,
            "author": "יפעת גליק, צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/624-19904-he/IAF.aspx"
        },
        {
            "title": "תקלה טכנית אילצה את טייסי היסעור לנחות נחיתת חירום",
            "description": "עקב תקלה טכנית חמורה במימסר הראשי של המסוק, נאלצו טייסי יסעור לבצע נחיתת חירום. התקלה אירעה בחודש שעבר, בעת טיסת הדרכה של טייס צעיר בטייסת, שבמהלכה תירגל הצוות התמודדות עם תקלה מדומה במסוק",
            "start_page": null,
            "author": "איילת גונדר, צילום: סרן אייל",
            "link": "https://www.iaf.org.il/624-19905-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר שוקל להעלות את דרגת השותפות בפרויקט ה-F-35",
            "description": "בפרויקט פיתוח וייצור מטוס הקרב העתידי, ה-F-35, חברות מדינות רבות, בדרגות שותפות שונות. כיום, מצויה ישראל בדרגת השותפות הנמוכה ביותר. עלייה לדרגה גבוהה יותר כרוכה בתשלום של עשרות מיליוני דולרים, אבל תאפשר לחיל-האוויר - שמתכנן לרכוש בעתיד עשרות מטוסי F-35 להציע שינויים בתיכנון המטוס. העיקרי שבהם: ייצור דגם נוסף, דו-מושבי",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/624-19906-he/IAF.aspx"
        },
        {
            "title": "הרבה מעבר לאופק",
            "description": "ב-28 במאי, לאחר ארבע שנות עבודה מאומצת, שיגרה ישראל לחלל לווין ריגול מתקדם - \"אופק-5\". הלווין החדש אמור להעביר תמונות באיכות גבוהה של כל איזור המזרח-התיכון. בינתיים, כבר החלו בחיל-האוויר בתיכנונו של הלווין הבא. צוות הבטאון המתין עשר שעות מורטות עצבים באולם הפיקוד של יחידת ניסויי הטילים, עד ללחיצה על כפתור השיגור. זמן קצר אחר-כך, כבר הספיק הלווין להקיף את כדור-הארץ בפעם הראשונה",
            "start_page": null,
            "author": "רוני ווינקלר ויפעת גליק",
            "link": "https://www.iaf.org.il/624-19907-he/IAF.aspx"
        },
        {
            "title": "מחזיקים אצבעות",
            "description": "ב-19 ביולי תשוגר לחלל טיסה STS-107 של המעבורת \"קולומביה\", למשימה בת 16 ימים. שבעה אסטרונאוטים יהיו על המעבורת וביניהם אל\"מ אילן רמון, האסטרונאוט הישראלי הראשון. ארבע שנים עברו מאז החל רמון את ההכנות לקראת הטיסה, שכללו אימונים, סימולאציות, תירגולים ובדיקות רפואיות. בטיסה עצמה ישמש כמומחה מטען ויפעיל ניסוי לחקר אקלים כדור-הארץ",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/625-19919-he/IAF.aspx"
        },
        {
            "title": "החלה הספירה לאחור",
            "description": "הכל כבר מוכן לקראת השיגור לחלל של מעבורת \"קולומביה\" ובתוכה אל\"מ אילן רמון, האסטרונאוט הישראלי הראשון. ביוסטון עורכים האסטרונאוטים אימונים אחרונים לקראת הטיסה ומתרגלים את הניסויים שיפעילו בחלל. בקייפ-קנברל, מקום השיגור, שוקדים הטכנאים והמהנדסים על הבדיקות האחרונות במעבורת עצמה. אם לא יהיו שינויים של הרגע האחרון, ב-19 ביולי יהיה לנו נציג בחלל. אל\"מ אילן רמון, טור אישי אחרון לפני השיגור",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/625-19923-he/IAF.aspx"
        },
        {
            "title": "שישה ימים ביוני",
            "description": "מהזווית החיל-אווירית, השבוע הראשון של מלחמת לבנון היה הצלחה אדירה: מערך סוללות טילי הקרקע-אוויר הסורי הושמד תוך מספר שעות ובמקביל הפילו מטוסי חיל-האוויר 82 מטוסים סוריים. ההישגים האלה נלמדים עד היום בחילות-אוויר בכל העולם. 20 שנה אחרי, מתייחסים בכירי חיל-האוויר באותה תקופה לדילמות ולשאלות שעמדו אז על הפרק: האם היה נכון לתקוף את סוללות הטילים הסוריות ולחשוף את יכולות התקיפה המיוחדות שפיתח חיל-האוויר? כיצד ניתן היה לקצור את פירות העליונות האווירית, שנרכשה באותם שישה ימים גורליים של יוני 1982? האם המלחמה היתה יכולה להסתיים אחרת? ומה כל זה אומר על המלחמה הבאה? תחקיר מיוחד",
            "start_page": null,
            "author": "ליאור שליין ונועם אופיר",
            "link": "https://www.iaf.org.il/625-19927-he/IAF.aspx"
        },
        {
            "title": "מפגשים מהסוג הרוסי",
            "description": "איש לא העלה בדעתו שמטוס קרב רוסי, סוחוי-27, יטוס ביום מן הימים לכיוון ישראל. איש גם לא האמין שהוא ימשיך בכיוון הזה אחרי שהוזנקו לעברו ארבעה מטוסי F-16 ישראליים. ובוודאי שאיש לא חשב ששלושה מטוסי סוחוי-27 ינהגו כך בזה אחר זה. אבל ב-27 בינואר 1996 כל הדברים האלו קרו: החל בהזנקה, דרך התימרונים החדים בשמיים ועד לשרשרת המפגשים בין מטוסי הסוחוי-27 למטוסי ה-F-16, שכמעט והסתיימו בהפלה. בעידן התמימות שלפני ה-11 בספטמבר, הכל הסתיים בשלום",
            "start_page": null,
            "author": "רן רוזנברג וחגי גלבוע",
            "link": "https://www.iaf.org.il/625-19924-he/IAF.aspx"
        },
        {
            "title": "עיניים על הקרקע",
            "description": "מלחמת אפגניסטן לא הביאה עמה חידושים גדולים * ההתפתחות המעניינת לא קשורה למטוסים יקרים, טילי שיוט ארוכי טווח או מערכות איסוף מודיעין חלליות * מדובר דווקא בלוחם חי\"ר חמוש ברובה, משקפת, מכשיר קשר ומציין לייזר * הוא לא עולה עשרות מיליוני דולרים ולא מעורר עניין תקשורתי רב, אבל תרומתו של פקח האוויר הקדמי גדולה * לא פעם הוא זה שיבטיח שפצצה שמחירה כמה מאות אלפי דולרים, שהוטלה ממטוס תקיפה חמקן שעולה עשרות מיליוני דולרים - תפגע במטרה * הביטוי \"מכפיל כוח\" לא יכול להיות מוחשי יותר",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/625-19931-he/IAF.aspx"
        },
        {
            "title": "אוכלים ארוחת בוקר, והולכים לישון",
            "description": "בשעות הלילה המאוחרות, כשבמרבית טייסות הקרב מכבים את האורות, נותרים באוויר רק אנשי טייסת \"העמק\", טייסת F-16 בחיל-האוויר. במשך שבוע הופך הלילה בטייסת ליום וליתר דיוק: ליום עמוס. \"במזרח התיכון, הלילה הוא תחום פעולה כמעט בלעדי לחיל-האוויר הישראלי\", אומר סא\"ל ר', מפקד הטייסת. \"משימות שנדחו בעבר לשעות היום, מתבצעות כעת גם בשלוש לפנות-בוקר\"",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/625-19933-he/IAF.aspx"
        },
        {
            "title": "רן פקר - לא מה שחשבתם",
            "description": "זה לא עוד ספר של \"טסתי, שיגרתי, הפלתי\", כפי שמניחים משמו \"נץ בשחקים\" ומתמונתו של רן פקר בסרבל, המתנוססת על הכריכה. פקר לא דופק חשבון. הוא מספר על טייס שחזר לבסיס באמצע משימה בשטח אויב, על מפקד טייסת שביקש לעזוב את תפקידו במהלך מלחמת יום הכיפורים, על סגנו שהדיח ביומה הראשון של מלחמת ששת הימים, על קרב-אוויר שניהל עם החבר של בתו, על אשתו וילדיו שנדדו עימו מבסיס לבסיס ומתפקיד לתפקיד מבלי שהיה שם מספיק כדי לסייע ולתמוך ועל הפרידה הטראומטית מחיל-האוויר על רקע פרשת השבוי הירדני. במשך כל השנים רכש פקר מוניטין של טייס קרב מצטיין, לוחם אמיץ ומפקד כריזמטי ונערץ וכפי שעלה בשרשרת הפיקוד כמטאור, כך סיים את שירותו בחיל-האוויר ככוכב נופל, בבת-אחת ובבדידות",
            "start_page": null,
            "author": "דן סלע, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/625-19934-he/IAF.aspx"
        },
        {
            "title": "טסים עמוק פנימה",
            "description": "בשנים האחרונות, על רקע התגברות האיומים ממדינות עימות רחוקות, פיתח חיל-האוויר את תחום התקיפה בעומק שטח האויב. מדובר במשימות מורכבות המתבצעות באזורים רבי איומים, הרחק משטח ישראל. לשם כך נוצרה סדנה מיוחדת, המדמה תקיפה כזו עד לאחרון הפרטים. התמודדות עם מטוסי יירוט עוינים וסוללות טילי קרקע-אוויר, חישובי דלק ונתיבי טיסה - כל אלו מתורגלים במסגרת \"סדנת עומק\". כתב הבטאון ליווה את הסדנה מזווית הראייה של \"טייסת הסילון הראשונה\", טייסת F-16",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/625-19937-he/IAF.aspx"
        },
        {
            "title": "כרעם ביום בהיר",
            "description": "לכאורה, כל מה שניתן לספר על מבצע \"מוקד\" - מבצע הפתיחה של מלחמת ששת הימים - כבר סופר. עשרות אם לא מאות מאמרים וספרים נכתבו בישראל ובשאר העולם על המבצע. דני שלום, חוקר התעופה, מפרסם בימים אלה ספר חדש על מבצע \"מוקד\", המסכם תריסר שנות מחקר בנושא ומגלה, כי יש עוד מה לספר",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/625-19938-he/IAF.aspx"
        },
        {
            "title": "אחים בדם",
            "description": "ביום הראשון למלחמת ששת הימים הופל מטוסו של רס\"ן יהונתן שחר מעל מצרים. באותו יום, מעל סוריה, הופל גם מטוסו של אחיו, סרן מאיר שחר. יהונתן שהה למעלה מ-12 שעות בלב שטח האויב, עד שחולץ. מאיר נהרג. 35 שנים לאחר-מכן משחזר יהונתן את שני סיפורי המלחמה האלו - מלחמה שהניצחון הגדול בה היה כרוך גם בלא מעט כאב",
            "start_page": null,
            "author": "איילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/625-19939-he/IAF.aspx"
        },
        {
            "title": "\"היד רועדת לי\"",
            "description": "ביומה הראשון של מלחמת ששת הימים הספיק סרן יאיר נוי-מן ז\"ל להשתתף בגיחה אחת לקהיר-מערב, חזר לטייסת, שטף את רצפת המועדון, הכין סלט, כתב את רשמיו בספר הטייסת ויצא לגיחה נוספת, שממנה לא חזר. מטוסו נפגע מאש נ\"מ ונוי-מן, שכונה בטייסת \"הילד\", נרצח על הקרקע בידי כפריים מקומיים. הוא היה טייס מיראז', בן 25, דתי, נשוי ואב לתינוקת בת חצי שנה. בנו הצעיר נולד חודשים אחדים לאחר מותו",
            "start_page": null,
            "author": "שי שבח",
            "link": "https://www.iaf.org.il/625-19940-he/IAF.aspx"
        },
        {
            "title": "נצחון טכני",
            "description": "מאחורי כל המראה, נחיתה או גיחה עומד צוות שלם, שאחראי לתיפעולו התקין של המטוס. חמישה נציגים של המערך הטכני - מטייסות אפאצ'י, קוברה, צופית, F-16 ופאנטום - מתארים את שיגרת חייהם, אם ניתן לקרוא לה שיגרה, על רקע החודשים האחרונים עמוסי הפעילות, המתח והלחץ",
            "start_page": null,
            "author": "צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/625-19941-he/IAF.aspx"
        },
        {
            "title": "קווים לדמותם",
            "description": "בשנים 1949-1948, שנותיו הראשונות של חיל-האוויר, סייר הצייר נחום גוטמן ז\"ל בבסיסי החיל הצעיר והנציח ברישומיו את הווי החיילים. 54 שנים לאחר-מכן, אותרו חלק מהמצוירים. לפני כחודש וחצי נפתחה תערוכת הציורים החדשה של גוטמן, המוצגת במוזיאון על שמו בתל-אביב. התערוכה עוסקת בצבא וחלק ניכר ממנה מוקדש לחיל-האוויר",
            "start_page": null,
            "author": "יפעת גליק ואבי משה",
            "link": "https://www.iaf.org.il/625-19942-he/IAF.aspx"
        },
        {
            "title": "\"הסיכוי לשימוש בנשק גרעיני בין הודו לפקיסטן גבוה יחסית\"",
            "description": "\"פקיסטן נשלטת על-ידי חבורה מצומצמת מאוד של גנרלים, המעלה את הסיכויים לטעות\" ~ \"המזרח התיכון צועד לקראת מצב דומה. גם באיראן קבוצה מצומצמת וקיצונית מקבלת החלטות\" ~ הטליבאן האפגני מופעל ומנוהל רובו ככולו על-ידי קציני הביון הפקיסטנים",
            "start_page": null,
            "author": "קובי מרנקו, צילום: יהונתן שאול, \"מעריב\"",
            "link": "https://www.iaf.org.il/626-19943-he/IAF.aspx"
        },
        {
            "title": "\"לוקהיד-מרטין\" מציעה: גירסת JSF ללוחמה אלקטרונית",
            "description": "הגירסה היא אחת האופציות המוצעות לצי ולחיל-הנחתים ~ האפשרויות האחרות: F/A-18 יעודי, או חידוש פס הייצור של ה-EA-6B, המשמש את שני החילות כיום",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19945-he/IAF.aspx"
        },
        {
            "title": "קוריאה בחרה ב-F-15 של \"בואינג\"",
            "description": "ההחלטה הקוריאנית הצילה את פס הייצור מסגירה ~ \"דאסו\" קובלת: התחרות לא היתה אמיתית, ההחלטה הוכתבה מראש ~ הקוריאנים מתלוננים: חרגנו מהתקציב, נעכב עסקאות עתידיות",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19946-he/IAF.aspx"
        },
        {
            "title": "8 התרסקויות בחודש וחצי",
            "description": "נדמה שאחרי אירועי ה-11 בספטמבר, דבר כבר לא ירשים או יפתיע אותנו. גם לא מספר גדול של תאונות אוויריות. אבל גם אם הרושם נותר מחוץ לתמונה, קשה להתעלם ממספרן הגבוה של התאונות שפקדו את עולם התעופה הצבאית והאזרחית בתקופה האחרונה - שלוש מהן תוך ארבעה ימים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19947-he/IAF.aspx"
        },
        {
            "title": "רוסיה וארה\"ב ישמידו שני שלישים ממאגרי הנשק הגרעיני שלהן",
            "description": "על-פי ההסכם שנחתם בין נשיאי המדינות ב-23 במאי, יושמדו אלפי ראשי חץ גרעיניים בעשר השנים הקרובות ~ באותו מעמד נחתמה גם הצהרה לפיה יחתרו שתי המדינות לשיתוף פעולה בכל הקשור למערכות הגנה מפני טילים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19944-he/IAF.aspx"
        },
        {
            "title": "הסב, הנכד ו\"רוח סנט-לואיס\"",
            "description": "75 שנים בדיוק לאחר שסבו צ'רלס לינדברג נחת בפריס כאדם הראשון בהיסטוריה שטס ללא הפסקה מניו-יורק לפריס, החליט אריק לינדברג לשחזר את המסע",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19949-he/IAF.aspx"
        },
        {
            "title": "ארה\"ב שוקלת רכש צ'ינוקים מסינגפור",
            "description": "הרכש - בעקבות אובדן כמה מסוקים בפעילות השוטפת באפגניסטן ובפיליפינים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19950-he/IAF.aspx"
        },
        {
            "title": "ה-X-45 ממריא",
            "description": "המטוס הבלתי-מאויש הראשון בהיסטוריה, שנבנה מראש למטרות תקיפה, המריא לראשונה ~ טיסת הבכורה בת 14 דקות התקיימה בבסיס חיל-האוויר האמריקאי אדוארדס שבקליפורניה ב-22 במאי",
            "start_page": null,
            "author": "אייל ברינברג",
            "link": "https://www.iaf.org.il/626-19951-he/IAF.aspx"
        },
        {
            "title": "נאס\"א חושבת, בקטן",
            "description": "סוכנות החלל האמריקאית מאמינה שתיכנון שדות-התעופה בארה\"ב לוקה בקוצר ראייה לטווח-רחוק ומפרסמת רעיון שעשוי לפתור את בעיות הצפיפות בשדות-התעופה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19952-he/IAF.aspx"
        },
        {
            "title": "מה משותף ל\"גלונאס\", \"גלילאו\" ו-GPS",
            "description": "התשובה: שלושתן מערכות לניווט לוויני ~ הראשונה הפסיקה לפעול ב-1995, השנייה עוד לא התחילה והשלישית חוששת שלווינים של שתי האחרות יתנגשו בלוויניה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19953-he/IAF.aspx"
        },
        {
            "title": "מורה, זמר וטייקון אינטרנט טסים לחלל",
            "description": "טייקון האינטרנט מארק שאטלוורת' חזר ממסע בן שמונה ימים בחלל ~ אחריו יטוסו מורה מארה\"ב וסולן להקת 'אן-סינק' האמריקאית",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/626-19954-he/IAF.aspx"
        },
        {
            "title": "מים על המאדים",
            "description": "מסיבת העיתונאים שקבעה נאס\"א כדי להודיע על התגלית החדשה והמרעישה של גילוי מים על המאדים נקבעה ל-30.5, אולם כבר כמה ימים קודם-לכן, דלפו הידיעות החוצה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/626-19955-he/IAF.aspx"
        }
    ]
}