{
    "metadata": {
        "issue_number": "248",
        "publisher": "חיל האויר",
        "title": "גליון 147, אוקטובר 2002",
        "new_issue_number": "147",
        "issue_link": "www.iaf.org.il/633-he/IAF.aspx",
        "year": "2002",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/3807.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"אנחנו מוכנים\"",
            "description": "גאוות היחידה בקרב אנשי סוללת החץ בפלמחים בולטת. האמון שלהם במערכת עליה הם מופקדים הוא מוחלט. דרגת הכוננות הועלתה בשבועות האחרונים, פרקי הזמן ליירוט התקצרו, ושיחת היום במסדרונות היא האם תהיה או לא תהיה מלחמה עם עיראק. \"יש כאן תחושה שהנה, מגיע המבחן הראשון\", אומר סא\"ל שחר, מפקד היחידה. \"ההרגשה הזו יוצרת הרבה מתח, אבל מתח בריא\"",
            "start_page": null,
            "author": "איילת גונדר ואור יעקב, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/636-19993-he/IAF.aspx"
        },
        {
            "title": "בעקבות סדקים שהתגלו במימסרים: מסוקי היסעור לא יסייעו יותר בכיבוי שריפות",
            "description": "בתחילת השנה, בעקבות תקלה חמורה במימסר הראשי, נאלץ מסוק יסעור לבצע נחיתת אונס. בדיקה מדוקדקת של המימסרים במסוקים גילתה סדקים דומים בכל היסעורים שהשתתפו בשנים האחרונות בכיבוי שריפות מהאוויר. בעקבות המימצאים בוטלה כשירות כיבוי השריפות, וכעת יסתייעו שירותי הכבאות וההצלה במטוסי ריסוס אזרחיים בלבד",
            "start_page": null,
            "author": "איילת גונדר, צילום: אמיר מודן",
            "link": "https://www.iaf.org.il/636-19994-he/IAF.aspx"
        },
        {
            "title": "מטוסי הצופית החדשים הראשונים נחתו בישראל",
            "description": "שני מטוסי צופית-3 ראשונים הגיעו לאחרונה לישראל ונקלטו בבסיס שדה-דב. המטוסים, מתוצרת \"ריית'און\" האמריקאית, צפויים לבצע משימות לוחמה אלקטרונית, מימסר ותובלה ובכך לתפוס את מקומם של מטוסי הדקוטה שהוצאו משירות",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/636-19996-he/IAF.aspx"
        },
        {
            "title": "הנשק החדש ללחימה בחומרים כימיים - טרקטורונים",
            "description": "מסיבות ביטחוניות, תנאי הגישה אל הגדרות החיצוניות של בסיסי חיל-האוויר הם קשים. על רקע המלחמה האפשרית בין ארה\"ב לעיראק, התמודדו בחיל עם השאלה כיצד לפנות טילים כימיים, שישוגרו לעבר הבסיסים וינחתו מחוץ לגדרות. שני קצינים מבסיס רמת-דוד, שצפו בחקלאים העובדים באיזור, מצאו את הפתרון",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/636-19995-he/IAF.aspx"
        },
        {
            "title": "מטוסי ההרקולס של חיל-האוויר יעברו השבחה מקיפה",
            "description": "תחזוקת מטוסי ההרקולס הוותיקים, שנקלטו בחיל-האוויר עוד בתחילת שנות ה-70, הפכה בשנים האחרונות ליקרה ומסובכת מאוד. לאחר שלא נמצא להרקולס תחליף ראוי בעלות מתאימה, הוחלט בחיל על פרויקט השבחה מקיף. במסגרת התהליך, שצפוי להסתיים ב-2007, יוחלפו, בין השאר, המכ\"ם ומערכות הניווט והקשר של המטוס",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/636-19997-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר שוקל להצטייד בכריות אוויר למסוקים",
            "description": "במהלך חודש ספטמבר ערכה רפא\"ל ניסוי אחרון בשלב הפיתוח הראשוני של כריות האוויר למסוקי הסער, במסגרתו הוטל מסוק יסעור מגובה של כעשרה מטרים. בתקופה הקרובה צפוי חיל-האוויר לקבל החלטה בדבר הצטיידות במערכת. אם אכן יוחלט להשקיע בהמשך הפיתוח, ייכנסו כריות האוויר לשימוש מבצעי בעוד כשנתיים",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: רס\"ן נ'",
            "link": "https://www.iaf.org.il/636-19998-he/IAF.aspx"
        },
        {
            "title": "מטוסי ה-F-16 התקרבו בצורה מסוכנת; כל טיסות האימון הופסקו ליום אחד",
            "description": "בעקבות מספר אירועי בטיחות שהתרחשו לאחרונה, החליט מפקד חיל-האוויר, האלוף דני חלוץ, על הפסקת האימונים האוויריים ליום אחד. באותו יום, עברו אנשי צוות-האוויר הדרכות בנושא בטיחות",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/636-19999-he/IAF.aspx"
        },
        {
            "title": "למכירה: דקוטה במצב מצוין, יד שנייה מטייס",
            "description": "לפני כשנתיים הוצאו 14 מטוסי הדקוטה האחרונים משירות בחיל-האוויר. אחד מהם הועבר למוזיאון חיל-האוויר, שישה נרכשו על-ידי לקוח קנדי וארבעה נמכרו לאלסקה ומשמשים כיום להובלת דגי סלמון. שלוש הדקוטות האחרונות, שהועמדו לאחרונה למכרז, עדיין מחפשות קונה",
            "start_page": null,
            "author": "אייל בירנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/636-20000-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: יהודית גריסרו - הקצינה השנייה בחיל-האוויר בדרגת אל\"מ",
            "description": "אחרי שורה ארוכה של תפקידים, במטה חיל-האוויר ובבסיסיו השונים, הועלתה לפני כחודש יהודית גריסרו לדרגת אלוף-משנה והתמנתה לראש מחלקת תיכנון ומקורות של החיל",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/636-20001-he/IAF.aspx"
        },
        {
            "title": "לראשונה בישראל: כבאיות",
            "description": "חיל-האוויר פתח את מקצוע כבאות האש גם בפני בנות. 20 הכבאיות הראשונות של החיל, שסיימו את הקורס במהלך אוקטובר, הן גם הכבאיות הראשונות בישראל",
            "start_page": null,
            "author": "איילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/636-20002-he/IAF.aspx"
        },
        {
            "title": "סימולאטור רפואי חדיש מסייע לאנשי 669",
            "description": "בחודשים האחרונים מתרגלים הרופאים והחובשים של יחידה 669 טיפול בפצועים בתנאי שטח, על גבי בובות ממוחשבות המסוגלות להרחיב את האישונים או להשמיע קולות חירחור, כשברקע רעש מסוקים המפריע לתקשורת ומכונות עשן שפוגעות בתנאי הראות. מאחורי האימון החדשני עומד ד\"ר אמתי זיו",
            "start_page": null,
            "author": "איילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/636-20003-he/IAF.aspx"
        },
        {
            "title": "מסרשמיט - באוויר וביבשה",
            "description": "במהלך חול המועד סוכות ערך מוזיאון חיל-האוויר בשיתוף עם \"מועדון החמש\", מועדון המכוניות העתיקות בישראל, תערוכה ייחודית בה הוצגו, לצד מטוסי המוזיאון, מכוניות אספנים עתיקות. אחת האטרקציות בתערוכה היתה מטוס מסרשמיט, שהוצב ליד כלי רכב בעל אותו שם (בתמונה)",
            "start_page": null,
            "author": "אייל בירנברג, צילום: גל חמו",
            "link": "https://www.iaf.org.il/636-20004-he/IAF.aspx"
        },
        {
            "title": "\"התגייסתי כדי לעזור לאנשים\"",
            "description": "החיילת החדשה בענף תנאי שירות של חיל-האוויר היא טוראית חגית איטח (19), חירשת מלידה. כדי לתקשר עם סביבתה היא נעזרת בדף ועט, או בהודעות SMS בסלולארי",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/636-20005-he/IAF.aspx"
        },
        {
            "title": "25 שנים אחרי",
            "description": "בטקס מרגש, שנערך בסוף אוגוסט בבסיס חיל-האוויר חצור, הוענקו כנפי הכסף לבוגרי שני מחזורים של קורס-טיס, מספר 82 ומספר 83. אנשי צוות-האוויר הוותיקים, שרובם עדיין טסים במסגרת שירות המילואים, התקבצו שוב לערב אחד, כדי לציין 25 שנים לסיום הקורס",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/636-20006-he/IAF.aspx"
        },
        {
            "title": "לאנשי ה-F-16I כבר יש מבנה לטייסת",
            "description": "תהליך קליטת מטוסי ה-F-16I (סופה) בחיל-האוויר נכנס להילוך גבוה. צוות ההקמה של הטייסת חנך במהלך חודש ספטמבר את מבנה הטייסת באחד מבסיסי חיל-האוויר בדרום הארץ והחל בהכנת התשתיות האירגוניות לקליטת המטוסים",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/636-20007-he/IAF.aspx"
        },
        {
            "title": "קפד ראשו (אבל מרחוק, ובמקרה)",
            "description": "שנה חלפה ומבצע \"חירות נצחית\" באפגניסטן נמשך. הכוח האווירי אולי לא הכריע את המלחמה לבדו, אבל השילוב של מודיעין מעודכן וחימוש מונחה מדויק איפשר לו לשנות, לראשונה בהיסטוריה, סדרי שלטון. המסר הזה, כך מקווים האמריקאים, נקלט היטב בבגדד. וכאשר בספר המושגים הצבאי האמריקאי המונח \"עריפת ראשים\" מתייחס רק למנהיגים, האזרח העיראקי יכול לישון בשקט. סדאם חוסיין - לא",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/637-20011-he/IAF.aspx"
        },
        {
            "title": "האימפריה מכה שנית",
            "description": "לא ברור מתי ואיך תפרוץ מלחמת המפרץ השנייה. יותר מעשר שנים אחרי \"סופה במדבר\", השאלה היא האם מערכות הנשק המצויות כיום בידי הצבא האמריקאי שונות בצורה משמעותית מאלה ששימשו אותו ב-1991? הכתבה שלפניכם חוזרת לתחומים שהיו דומיננטיים ב\"סופה במדבר\" ושצפויים להיות חשובים בכל עימות עתידי אפשרי ובודקת אם אלה עברו מהפכות בשנים שחלפו, או שאנו צפויים למהדורה חוזרת של המלחמה בתחום הלוחמה האווירית",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/637-20012-he/IAF.aspx"
        },
        {
            "title": "קצת חיל, הרבה אוויר",
            "description": "11 שנים אחרי מלחמת המפרץ, אין ספק שחיל-האוויר העיראקי נמצא במצב קשה בהרבה מכפי שהיה ערב המלחמה  יכולתו להוות איום על כוחות האוויר של ארה\"ב ובעלות-בריתה - זניחה  יכולת ההגנה שלו מבוססת על מערכות נ\"מ ולא על מטוסי יירוט  אבל, כפי שהאיראנים והאמריקאים למדו בעבר, עיראק מסוגלת עדיין לבצע תקיפות בודדות ואיכותיות וייתכן שביכולתה אף לפזר מהאוויר חומרי לחימה כימיים וביולוגיים  אך איום זה תיאורטי ברובו: כשירותם של מטוסי התקיפה העיראקיים מוטלת בספק  לא ידוע אם האמצעים הדרושים לביצוע תקיפה לא-קונבנציונלית שרדו את המלחמה ואת הביקורות של פקחי האו\"ם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/637-20013-he/IAF.aspx"
        },
        {
            "title": "הוא נטש פאנטום בוער מעל הים (ועכשיו הוא עומד במחסומים)",
            "description": "בחיל-האוויר מוכר נווט הקרב סא\"ל (מיל') י' בכינוי 'קרנף', שדבק בו בגלל ממדי גופו כשהגיע לקורס-טיס. הממדים קטנו בינתיים אבל הכינוי נשאר. אחרי 32 שנים בחיל-האוויר, כשמאחוריו ארבע הפלות, שלושה כלי טיס, נטישה אחת ומטוס שהונחת עם כנף אחת החליט י' להתנדב למילואים רגליים על קו התפר. \"ברגע שבחרתי לראות את הדברים מלמטה, לא נקודות קטנות שרואים מהמטוס, אלא אנשים שמסתכלים לך בעיניים מהצד השני של המחסום, בחרתי גם בקונפליקטים שנלווים לזה\", הוא אומר",
            "start_page": null,
            "author": "איילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/637-20015-he/IAF.aspx"
        },
        {
            "title": "נבי יושע - הסיפור שלא סופר",
            "description": "הקרב לכיבוש מצודת נבי-יושע הוא אחד הקרבות המוכרים של מלחמת העצמאות, אולם רק בודדים יודעים כיצד הוכרע בסופו של דבר. אחרי שלושה נסיונות עקובים מדם לכיבושה, לוחמי חטיבת \"יפתח\", שנכנסו בבוקר ה-17 במאי 1948 למצודת נבי-יושע, גילו להפתעתם מצודה נטושה. הניסיון הרביעי צלח ללא התנגדות. שנים לפני שחיל-האוויר פיתח את תורת הלחימה הלילית, הצליחו טייס ומטילן מטייסת הגליל לנווט מטוס אוסטר בודד בלילה חשוך אל המצודה ובעזרת פצצות תבערה פרימיטיביות הכריעו את הקרב",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/637-20016-he/IAF.aspx"
        },
        {
            "title": "הזנקה, קרב, שלוש שניות. שתי הפלות",
            "description": "25 במאי 1982, השעה 12:00 אחר-הצהריים. בבסיס חיל-האוויר בצפון הארץ מוזנקים זוג מטוסי F-16 מטייסת \"אבירי הצפון\" לעבר לבנון. כעבור 21 דקות נכנסים המטוסים לקרב-אוויר מול זוג מטוסי מיג-21 סוריים מעל שמי ביירות. תוך פחות משלוש שניות מופלים שני המיגים. היתה זו הפעם הראשונה והיחידה שבה נכנסו מטוסי F-16 לקרב-אוויר מיד אחרי הזנקתם והפילו מטוסי אויב מעבר לגבולות המדינה. סיפור הקרב של סא\"ל (מיל') מ' וסא\"ל (מיל') ע' - מראשוני טייסי  ה-F-16 בחיל-האוויר",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/637-20017-he/IAF.aspx"
        },
        {
            "title": "ציור בהיסטוריה",
            "description": "כשהילדים בבית-הספר מילאו את פקודת \"הנסיך הקטן\" וציירו כבשים, רוי גרינל, רוברט טיילור ואילן ורשאי ציירו מטוסים. כשהילדים התבגרו ונטשו את הציור, ציירי התעופה הצעירים התמחו בציורי קרבות-אוויר והפלות. כיום פועלים בעולם מאות ציירי תעופה המציירים ציורים אוויריים ריאליסטיים. בישראל מספרם מצומצם, אך הקרבות הרבים שבהם השתתפו מטוסי חיל-האוויר מספקים להם השראה",
            "start_page": null,
            "author": "יפעת גליק, רפרודוקציה: מיטל דינור",
            "link": "https://www.iaf.org.il/637-20018-he/IAF.aspx"
        },
        {
            "title": "האדם שבמטוס ינצח",
            "description": "למרות ההתקדמות הרבה בנושא, מטוסי הקרב הלא מאוישים (המקל\"טים - UCAV), רחוקים עדיין ממימוש ההבטחה הגדולה הטמונה בהם. עם תג מחיר לא נמוך, בעיות אמינות וגמישות מבצעית מוגבלת, המקל\"ט אינו מהווה עדיין אלטרנטיבה למטוס התקיפה המאויש או לטיל השיוט. שאלות מבצעיות רבות נותרו ללא מענה ובכללן השאלה החשובה ביותר - האם ניתן להפקיד את הסמכות לפתיחה באש בידיה של מכונה?",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/637-20019-he/IAF.aspx"
        },
        {
            "title": "מציצים",
            "description": "הם מסוגלים לקרוא כותרת של עיתון או מספר רישוי של מכונית מהחלל - לא נכון. הם מסוגלים להציץ דרך חור של מנעול - לא נכון. על כולם מותקנות מצלמות רבות עוצמה - לא נכון. ככל שמדובר בלוויני ריגול, המיתוסים עולים על המציאות. בפועל, קיימים סוגים רבים של לווינים (צילום, מכ\"ם, ביון והתרעה) וכן, אפילו לווינים חמקנים. המשותף לכולם הוא שרשמית - הם לא קיימים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/637-20021-he/IAF.aspx"
        },
        {
            "title": "התפוח לא נופל. נקודה",
            "description": "מה למדען רוסי פציפיסט, לגל שמועות משנות ה-50 ולמהפכה בעולם התעופה? מה שנשמע פעם כמדע בידיוני נראה היום כמציאות; מכשירים מעופפים, המבוססים על תופעה פיזיקלית המכונה \"אנטי-גרביטציה\", הם ההבטחה התורנית ל\"מהפכה שתשנה את עולם התעופה\". נאס\"א עובדת על הטכנולוגיה כבר עשור. \"בואינג\" הודתה זה עתה כי גם היא מעורבת. האם העתיד כבר כאן?",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/637-20024-he/IAF.aspx"
        },
        {
            "title": "צילומי לווין אמריקאיים חושפים: בניית הכור האיראני קרובה לסיום",
            "description": "מומחי מודיעין מערביים מעריכים כי איראן קרובה מאוד להשלמת בניית הכור שתסתיים בסוף 2003 או בתחילת 2004 ~ הכור, שנועד לייצור חשמל, יהיה פעיל כשנה וחצי מאוחר יותר ~ וושינגטון מתלבטת באשר להשלכות של הפצצתו",
            "start_page": null,
            "author": "קובי מרנקו",
            "link": "https://www.iaf.org.il/638-20026-he/IAF.aspx"
        },
        {
            "title": "טיסה 611: סוף למיסתורין",
            "description": "התפרקותה באוויר של טיסה 611 הטייוואנית במאי האחרון והתרסקותה, הזכירה לרבים את גורלה של טיסה 800 האמריקאית של TWA ~ כעת מתברר כי סדקים  בגוף המטוס הם שגרמו להתרסקות וכי אין קשר בין הנסיבות שגרמו לשתי התאונות",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/638-20028-he/IAF.aspx"
        },
        {
            "title": "חזרה לשנות ה-70",
            "description": "אירועי ה-11 בספטמבר פגעו פגיעה אנושה בתעשיית התעופה העולמית ~ בארה\"ב קרסה הקונספציה שטענה שארה\"ב לא תותקף לעולם: מספר הנוסעים ירד, ההכנסות קטנו ועובדים פוטרו - אך 90 אלף גויסו למערך האבטחה שתוגבר ~ באירופה קרסו שתי חברות לאומיות ~ אסיה תהיה כנראה הראשונה שתתאושש ~ רק תקציבי תעשיות התעופה הביטחוניות גדלו באופן ניכר",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/638-20029-he/IAF.aspx"
        },
        {
            "title": "אל תאמר F-22, אמור F/A-22",
            "description": "במאבקו בכמות ההזמנות המקוצצת של הפנטגון וכדי לשפר את יכולות התקיפה שלו, החליט חיל-האוויר האמריקאי לשנות את שמו וייעודו של ה- F-22 ~ מהיום, ה-F/A-22 מיועד גם לתקיפת מטרות קרקע ~ ויש גם גירסה תלת-מנועית",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/638-20031-he/IAF.aspx"
        },
        {
            "title": "ייתכן שנשתמש בנגזרת של נשק אנרגיה כבר בעימות עם עיראק",
            "description": "נשק אנרגיה רב-עוצמה נמצא על סדר היום שנים רבות, אולם עתה נראה כי הוא קרוב מתמיד לפיתוח ~ \"ריית'און\" טוענת כי הטכנולוגיה כבר כאן",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/638-20027-he/IAF.aspx"
        },
        {
            "title": "\"רציתי להוכיח שגם אשה יכולה\"",
            "description": "ווגסטף היתה אלופת ארה\"ב באווירובטיקה שלוש שנים ברציפות, מ-91' עד 93', חברה בצוות אווירובטי וזכתה בפרסים רבים ~ כיום היא אחת הנשים הבולטות בתחום האווירובטיקה בארה\"ב",
            "start_page": null,
            "author": "אלדד גפן",
            "link": "https://www.iaf.org.il/638-20032-he/IAF.aspx"
        },
        {
            "title": "למאדים וחזרה בחמש נקודות לאגראנז'",
            "description": "תחנות חלל מפוזרות ברחבי מערכת השמש ומושבות מחקר קבועות על הירח ועל המאדים - זהו חזונה של קבוצה מיוחדת בנאס\"א, הקרויה \"NExT\" ועוסקת בפעילות החלל העתידית של הסוכנות",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/638-20034-he/IAF.aspx"
        }
    ]
}