{
    "metadata": {
        "issue_number": "249",
        "publisher": "חיל האויר",
        "title": "גליון 148, דצמבר 2002",
        "new_issue_number": "148",
        "issue_link": "www.iaf.org.il/639-he/IAF.aspx",
        "year": "2002",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/3808.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"בכל מקום שבו ניתן לבצע את המשימה עם מסוק קרב - עדיף לעשות כך\"",
            "description": "\"בסוג הלחימה המתנהל בשטחים, למסק\"ר יש עדיפות. המסוק בא מלמעלה, רואה תמונה טובה יותר מהכוח הקרקעי ומסוגל להגיב על שינויים שמתרחשים בזמן-אמת\". כך אומר סא\"ל י', שנתיים לאחר פרוץ העימות בשטחים",
            "start_page": null,
            "author": "רן רוזנברג ורוני ווינקלר, צילום: גל חמו",
            "link": "https://www.iaf.org.il/630-19956-he/IAF.aspx"
        },
        {
            "title": "נפתחה טייסת הבלק-הוק החדשה",
            "description": "חמישה מסוקי בלק-הוק ראשונים, מתוך 24 המסוקים שרכשה ישראל, הגיעו לארץ בתחילת החודש. הגעתם סימלה את פתיחתה של טייסת הבלק-הוק החדשה, \"ציפורי המדבר\"",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: גל חמו",
            "link": "https://www.iaf.org.il/630-19957-he/IAF.aspx"
        },
        {
            "title": "נבחר צוות ההקמה של טייסת ה-F-16I",
            "description": "מטוסי ה-F-16I (סופה) הראשונים של חיל-האוויר צפויים להגיע לישראל בסוף שנת 2003, אבל הרכבת צוות ההקמה של הטייסת הראשונה הושלמה כמעט במלואה.לתפקיד מפקד טייסת ה-F-16I הראשונה נבחר סא\"ל ע', ששימש עד לאחרונה כמפקד טייסת F-15. אחד מסגניו יהיה סרן ח', טייס F-16 הממלא כיום תפקיד במטה חיל-האוויר. שאר אנשי צוות-האוויר שנבחרו לצוות ההקמה של הטייסת החדשה הם קצינים מדרגת סגן עד רב-סרן, שחלקם מוצבים כיום בטייסות הקרב השונות וחלקם ממלאים תפקידי מטה",
            "start_page": null,
            "author": "יפעת גליק ורוני ווינקלר",
            "link": "https://www.iaf.org.il/630-19961-he/IAF.aspx"
        },
        {
            "title": "האקדמיה לטיס יצאה לדרך",
            "description": "בחודשים האחרונים גובשו הפרטים הסופיים, ובסוף יולי נפתח המחזור הראשון של קורס-הטיס במתכונתו החדשה. אוניברסיטת בן-גוריון היא שנבחרה להעניק את חסותה לאקדמיה, והתואר הראשון לבוגרים יוענק מטעמה. עד סוף 2003 תושלם הקמתו של קמפוס חדיש בבסיס חיל-האוויר חצרים, בו ממוקמת האקדמיה. בין פרחי הטיס הצעירים גם חניכה אחת, עולה חדשה מבלגיה",
            "start_page": null,
            "author": "חגי גלבוע ורן רוזנברג",
            "link": "https://www.iaf.org.il/630-19958-he/IAF.aspx"
        },
        {
            "title": "שמו העברי של הגאלפסטרים-5: \"נחשון\"",
            "description": "הרכש החדש של חיל-האוויר, שישמש הן כמטוס ביון והן כמטוס מכ\"ם, ייקרא על-שמו של נחשון בן-עמינדב התנ\"כי",
            "start_page": null,
            "author": "יפעת גליק ואייל בירנברג",
            "link": "https://www.iaf.org.il/630-19962-he/IAF.aspx"
        },
        {
            "title": "הצופית תחליף את הזמיר בהדרכת פרחי-הטיס",
            "description": "חיל-האוויר החליט לנצל את האופציה שנשמרה לו, ולהרחיב את עיסקת רכש הצופיות. המטוסים החדשים, שיגיעו לארץ בחודש דצמבר הקרוב, ישמשו להדרכת חניכי מגמת תובלה. בכך יסיימו מטוסי הזמיר הוותיקים, המשרתים בחיל-האוויר מאז תחילת שנות ה-70, את תפקידם בחיל",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/630-19963-he/IAF.aspx"
        },
        {
            "title": "האיש שחשב אחרת",
            "description": "האלוף בני פלד, מפקדו השמיני של חיל-האוויר ומי שעמד בראש החיל במהלך מלחמת יום הכיפורים, הלך בחודש שעבר לעולמו. במבצע \"קדש\", כשחולץ עם כוויות קשות ורגל נקועה, בעומק 240 ק\"מ בשטח האויב, העיר לטייס המחלץ על שכיבה את המנוע. ביום הראשון למלחמת יום הכיפורים, כשאלופי המטכ\"ל תיכננו נסיגה, איים שיירה בכולם בעוזי. ב-1976, כשהממשלה החליטה לנהל מו\"מ עם חוטפי המטוס לאנטבה, תיכנן להתפטר. דיוקנו של טייס, לוחם ומפקד נחוש ואמיץ, בעל תפיסת עולם בלתי שגרתית ודעות מהפכניות",
            "start_page": null,
            "author": "ישגב נקדימון, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/630-19964-he/IAF.aspx"
        },
        {
            "title": "תוך שנה וחצי ייקלטו בארץ סימולאטורים ל-F-15 ולמסוקים",
            "description": "כדי לחסוך בעלות שעות הטיסה וכדי לאפשר לטייסים לתרגל היחלצות ממצבי חירום בתדירות גבוהה, החליט חיל-האוויר להצטייד בסימולאטורים מהמתקדמים בעולם. עד סוף 2002 יגיע לארץ סימולאטור ה-F-15, שיאפשר אימון גם לטייסי הרעם (F-15I). שנה אחריו ייקלט בחיל-האוויר סימולאטור למסוקים ובו תאי טייס של יסעור ובלק-הוק",
            "start_page": null,
            "author": "רוני ווינקלר ויפעת גליק",
            "link": "https://www.iaf.org.il/630-19966-he/IAF.aspx"
        },
        {
            "title": "מערכת הנשמה משופרת בבלק-הוק תאפשר טיפול בנפגעים רבים",
            "description": "במרכז ניסויי הטיסה של חיל-האוויר (מנ\"ט) הושלמה בחודש יולי סדרת ניסויים בתצורת פינוי רפואי חדשה למסוקי הבלק-הוק.במהלך הניסויים, שנערכו בשיתוף עם יחידת החילוץ והפינוי בהיטס של חיל-האוויר (669), נבחנה יעילותה של מרכזיית חמצן בעת הנשמת שישה נפגעים במקביל, תוך כדי פינוי אווירי",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/630-19967-he/IAF.aspx"
        },
        {
            "title": "המצב הביטחוני הרחיק את הקדטים",
            "description": "מתוך 42 שוחרי טיס צעירים שהיו אמורים להגיע השנה לישראל, התייצבו רק תשעה. המשלחת התורכית היתה הראשונה שאישרה את הגעתה: \"למרות שאני מוסלמי\", אומר מוסטפה אוזטארק (20), \"אני לא חושב שהפלשתינאים צודקים\"",
            "start_page": null,
            "author": "יפעת גליק, צילום: שי בסון",
            "link": "https://www.iaf.org.il/630-19968-he/IAF.aspx"
        },
        {
            "title": "\"זו גאווה גדולה להיות הערבי הראשון שמשרת בחיל-האוויר\"",
            "description": "שני אחים, ערבים נוצרים, שניהם בדרגת רס\"ל, משרתים בשתי טייסות שונות של חיל-האוויר. שניהם ממלאים את אותו תפקיד, ממונים על השלישות - האחד בטייסת יסעורים, והשני בטייסת F-16. \"אני חי במדינה הזאת, אני מקבל כאן את כל מה שאני צריך ואני רוצה לתת משהו בחזרה. הצבא הוא מבחינתי זכות, לא חובה\", אומר האח הצעיר, שאפילו קיעקע את סמל הטייסת על הכתף (בתמונה)",
            "start_page": null,
            "author": "איילת גונדר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/630-19960-he/IAF.aspx"
        },
        {
            "title": "שובו של הספיט השחור",
            "description": "רבותי, ההיסטוריה חוזרת: אחרי הפסקה בת ארבע שנים, מטוס הספיטפייר השחור של מוזיאון חיל-האוויר חוזר לאוויר. המטוס, שמאז 1954 נשמר במצב טיסה בהוראתו של עזר ויצמן והוטס על-ידו באינספור מיפגנים אוויריים, עובר בימים אלה תיקונים מקיפים. אנשי התחזוקה שאחראים על השיפוץ מצאו במטוס עיתונים ביידיש",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/630-19969-he/IAF.aspx"
        },
        {
            "title": "אחי, אני קופץ לטייסת",
            "description": "רס\"ן ב' ורס\"ן ד' הם שני טייסיF-16 .  שניהם משרתים בטייסת \"עוף החול\", שניהם מצויים בתקופת לימודים ושניהם מתייצבים בטייסת אחת לשבוע כדי לטוס. אולם בכך לא מסתיימים קווי הדמיון בין השניים, משום שרס\"ן ב' (35) ורס\"ן ד' (30) הם גם אחים",
            "start_page": null,
            "author": "יפעת גליק, צילום: סגן ע'",
            "link": "https://www.iaf.org.il/630-19970-he/IAF.aspx"
        },
        {
            "title": "האכזבה גדולה, אך גם הדבקות במשימה",
            "description": "אחרי שסדקים בצינורות הדלק השביתו את צי המעבורות של נאס\"א וגרמו לדחייה בשיגורו לחלל, מדווח אל\"מ אילן רמון מיוסטון על התיסכול בקרב אנשי הצוות. \"כל בוקר, כשאני מתעורר, אני מחשב איזה יום בחלל זה היה אמור להיות עבורי\", הוא כותב ומגייס את כל הסבלנות שפיתח כשהמתין במצבים דומים למבצעים חשובים בחיל-האוויר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/630-19971-he/IAF.aspx"
        },
        {
            "title": "חיית שטח",
            "description": "פתיחתה של טייסת הבלק-הוק החדשה מסמנת עידן חדש עבור מסוקי הבלק-הוק (ינשוף) בחיל-האוויר. בשנתיים האחרונות ליוו מסוקי הבלק-הוק את הלחימה בשטחים מכל זווית אפשרית: הנחתת לוחמים, פינוי פצועים, סיורים אוויריים מעל לשטחי הלחימה והטסת בכירי הצבא. התאמתו של המסוק לסוג הלחימה המאפיין את התקופה האחרונה, הגדילה את משקלו הסגולי, את היקף פעילותו ואת מיגוון משימותיו. \"לסוג הלחימה שמתקיים כיום בשטחים, הינשוף הוא מסוק הסער הטוב ביותר\", אומר אחד הטייסים",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/631-19974-he/IAF.aspx"
        },
        {
            "title": "במרדף אחרי פצצות מתקתקות",
            "description": "כשהוקמה יחידת המסוקים של המשטרה בשנת 1992, איש לא חשב שעשר שנים מאוחר יותר תתרכז פעילותה בסיכול פיגועי טרור. בתקופה האחרונה גדל הביקוש, גם אצל טייסים יוצאי חיל-האוויר, להתקבל ליחידה, הנחשבת כיום לאחת הזרועות החשובות ביותר של המשטרה. \"פעם חשבו שאנחנו מיותרים ושצריך לסגור אותנו, היום אי אפשר בלעדינו\", אומר ניצב משנה שמואל פורת, מפקד היחידה",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/631-19975-he/IAF.aspx"
        },
        {
            "title": "הטסתי F-16, לא?",
            "description": "המראה קצרה ומהירה, מבער מלא, תרגילי אווירובאטיקה, טיסת מבנה, קרב-אוויר סוער מול זוג מיג-23 סוריים, מנוע בוער ונטישה בגובה 2,500 רגל. כתב הבטאון יצא ללמוד מקרוב על מה מדברים טייסי הקרב והמריא לגיחה מבצעית ב-F-16 חמוש ומתודלק לעייפה. אם לא היה מדובר בטיסה בסימולאטור חדשני, חיל-האוויר היה מאבד מטוס",
            "start_page": null,
            "author": "רן רוזנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/631-19976-he/IAF.aspx"
        },
        {
            "title": "דרוך ונצור",
            "description": "טייסות ה-F-15 (בז) של חיל-האוויר נמצאות בכוננות יירוט מתמדת, למקרה של ניסיון לביצוע טרור אווירי. כל זה היה נכון גם עד ה-11 בספטמבר 2001. מאז, אומרים הטייסים, כל טייס קרב יודע שדברים כאלה אכן יכולים לקרות. שנה לאסון התאומים, ששינה לחלוטין את עולם ההגנה האווירית",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/631-19973-he/IAF.aspx"
        },
        {
            "title": "שלום לפייפר",
            "description": "הוא נכנס לשירות מבצעי במלחמת העצמאות ושימש כמפציץ; השתתף במבצעי חילוץ נועזים בקדש וזכה במלחמה זו בחמישה צל\"שים. בששת הימים הוא נלחם במסתננים מירדן וממצרים והפך למטוס הסיור העיקרי של החיל * אחרי יותר מ-54 שנות שירות, אינספור מבצעים ועשרות אלפי שעות טיסה, יוצא מטוס הפייפר הוותיק משירות * סיפורו של המטוס, שהוגדר פעם בחיבה כ\"כמה ברזלים מעוקמים שמישהו שם עליהם בד\", הוא במידה רבה סיפורו של חיל-האוויר * מתי מטוס כמעט הופל על-ידי לחם(!), איך הגיעו מטוסי פייפר לסעודיה, כיצד חולץ בעזרתו בני פלד ז\"ל ומתי נכנס המטוס ל\"קרב-אוויר\" עם שלושה מיגים ויצא מנצח",
            "start_page": null,
            "author": "חגי גלבוע",
            "link": "https://www.iaf.org.il/631-19977-he/IAF.aspx"
        },
        {
            "title": "מיומנו של מוביל",
            "description": "לפני כחודשיים הלך לעולמו סא\"ל (מיל') שולי נאור, אחד מטייסי התובלה הוותיקים של חיל-האוויר. אחרי 42 שנים שבהן השתתף כטייס פעיל בכל מלחמות ישראל ובמבצעים החשובים וטס כקברניט ב\"אל-על\", סיפר נאור את הסיפורים, חלקם מסמרי שיער, שהיוו את נקודות השיא בקריירה העשירה שלו: איך לא רצה כלל להיות טייס, איך הגיע למערך התובלה והתאהב בו ואיך התעקש להמשיך לטוס כמילואימניק, עד לרגע האחרון",
            "start_page": null,
            "author": "אייל בירנברג ושי שבח",
            "link": "https://www.iaf.org.il/631-19979-he/IAF.aspx"
        },
        {
            "title": "מפריחי הבלונים",
            "description": "בימי המלחמה הקרה, היו חיל-האוויר האמריקאי וקהילת המודיעין להוטים לנסות דרך חדשה לאיסוף מידע על בריה\"מ: בלוני ריגול מצוידים במצלמות חדישות. הנשיא אייזנהאור, שחשש מפגיעה בפרויקט חשוב יותר - מטוס הריגול U-2 - לא התלהב, אבל אישר. כשהניסויים בבלונים הסתיימו בכשלונות מבצעיים ודיפלומטיים צורבים, אייזנהאור רתח, הפסיק את הפרויקטים וארה\"ב המשיכה אל הפיתוח הבא שלה, שבו היא משתמשת עד היום: לוויני ריגול",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/631-19980-he/IAF.aspx"
        },
        {
            "title": "מי קירקע את עסקי האוויר?",
            "description": "התצוגה האווירית היתה מחרישת אזניים, ההשמצות ההדדיות בין היצרניות הגדולות הוסיפו עניין ואפילו קלאודיה שיפר קפצה לביקור ~ אבל מכל הבחינות האחרות - מספר המציגים, היקפי העסקאות ותגובת הקהל - פארנבורו 2002 היה סלון מאכזב, שעמד בצל התקפות הטרור בספטמבר והמיתון העולמי ~ ההפתעה: הסכם אסטרטגי לשיתוף פעולה שנחתם, כנראה בלחץ המימשל, בין \"בואינג\" לקונצרן האירופי לתעופה צבאית וחלל, בנושא הגנה מפני טילים בליסטיים",
            "start_page": null,
            "author": "שרון שדה, פארנבורו",
            "link": "https://www.iaf.org.il/632-19981-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר נעצר, שר ההגנה התפטר",
            "description": "חקירה ראשונית של אסון הסוחוי-27 העלתה כי מחדלי בטיחות קשים הובילו לאסון החמור ביותר בהיסטוריה של התערוכות האוויריות ~ יום לאחר-מכן התרסק במוסקבה איליושין-86 מיד לאחר ההמראה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/632-19982-he/IAF.aspx"
        },
        {
            "title": "אנשי הבקרה - האשמים העיקריים באסון האווירי מעל גרמניה",
            "description": "בקר יחיד הופקד על המרחב האווירי שבו אירעה ההתנגשות בין טופולב-154 של חברת-התעופה הרוסית \"בשקיריאן\" לבין מטוס המטען של חברת  DHL , בלילה של ה-1 ביולי ~ הבקר זיהה את המצב המסוכן פחות מדקה לפני ההתנגשות והורה לטייס הרוסי להנמיך ~ מערכת אוטומטית למניעת תאונות שהיתה במטוס הבואינג של  DHL  זיהתה את הטופולב וגם היא התריעה לטייסים להנמיך ~ בניגוד לחשדות מוקדמים, קברניט הטופולב היה מיומן והמטוס עצמו חדיש ומתוחזק היטב ~ נגד אנשי הבקרה נפתחה חקירה באשמת הריגה",
            "start_page": null,
            "author": "חגי לוי",
            "link": "https://www.iaf.org.il/632-19983-he/IAF.aspx"
        },
        {
            "title": "\"אני מאמין שהתעשיות הישראליות ישתלבו בפרויקט ה-JSF\"",
            "description": "לפני כמה שבועות ביקר בישראל נשיא חטיבת \"לוקהיד-מרטין אירונאוטיקס\"  ~ בראיון לבטאון חיל-האוויר, אמר דיין הנקוק, המעוניין בהסכמת ישראל להשתתף בפרויקט ה-JSF (ה-F-35): \"חיל-האוויר הישראלי משתתף בצורה נלהבת בתוכניות פיתוח ויש לכם הרבה סיבות להצטרף\"",
            "start_page": null,
            "author": "אייל בירנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/632-19984-he/IAF.aspx"
        },
        {
            "title": "סימולציות קובעות: הסוחוי-30 מנצח את ה-F-15",
            "description": "תרגילי סימולציה מסווגים, שערך חיל-האוויר האמריקאי יחד עם תעשיות התעופה, חושפים חולשה של מטוס ה-F-15C מול ה-Su-30MK הרוסי * בביצוע תמרון מוכר אך יעיל זוכה המטוס הרוסי לשתי הזדמנויות ירי - האחת מנגד והשנייה מטווח קרוב - ומפיל את   ה-F-15, שהופך חסר-אונים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/632-19987-he/IAF.aspx"
        },
        {
            "title": "משגר טילים עיראקי חדש",
            "description": "משגר קרקע-אוויר נייד חדש פותח על-ידי העיראקים ונמצא בשימוש כנגד מטוסים אמריקאיים ובריטיים, האוכפים את איסור הטיסה באיזור האסור",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/632-19988-he/IAF.aspx"
        },
        {
            "title": "\"איראן איר\" רוצה להתרחב",
            "description": "חברת-התעופה הלאומית האיראנית מבקשת להוסיף יעדים חדשים לרשת הבינלאומית שלה ולרכוש עוד עשרה מטוסים מ\"אירבוס\", חרף הסנקציות האמריקאיות",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/632-19989-he/IAF.aspx"
        },
        {
            "title": "מישהו חייב לעצור אותו",
            "description": "סטיב פוסט, המיליונר האמריקאי חובב הסכנה, הוא האדם הראשון שהקיף את כדור-הארץ בכדור פורח, לבדו, ללא חניות ביניים  אחרי ששבר שיאים גם בטיפוס הרים, בשחייה ובשיט, הוא מתכנן עכשיו להטיס גלשן דו-מושבי מיוחד לגובה של 62 אלף רגל בשכבת הסטרטוספירה ולנסוק משם למאה אלף רגל!",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/632-19990-he/IAF.aspx"
        },
        {
            "title": "רוסיה מציעה: כיבוש המאדים - עד 2015",
            "description": "תוכנית החלל הרוסית הציבה לעצמה יעד חדש ושאפתני: משימה מאוישת למאדים, הכוללת ששה אסטרונאוטים שיגיעו בשתי ספינות חלל ושלושה מהם יחיו כחודשיים על הכוכב * עתה נותרה רק בעיה פעוטה: 20 מיליארד דולר למימון",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/632-19991-he/IAF.aspx"
        },
        {
            "title": "לוח זמנים חדש למעבורות נאס\"א",
            "description": "בשעה שהמומחים הטכניים של נאס\"א נוברים \"מתחת למכסי המנועים\" של צי המעבורות, בהם התגלו לאחרונה סדקים מסוכנים, נושאים מדעני הסוכנות את עיניהם אל השמיים ומעבר להם * הסיבה פשוטה: תהליכים שתהיה להם השפעה שווה ומכרעת על לוח משימות המעבורות עד סוף השנה",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/632-19992-he/IAF.aspx"
        }
    ]
}