{
    "metadata": {
        "issue_number": "250",
        "publisher": "חיל האויר",
        "title": "גליון 149, פברואר 2003",
        "new_issue_number": "149",
        "issue_link": "www.iaf.org.il/437-he/IAF.aspx",
        "year": "2003",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/0/3810.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "פרידה אחרונה",
            "description": "הספד שנשא מפקד חיל-האויר, האלוף דני חלוץ, בהלווייתו של אל\"מ אילן רמון ז\"ל בנהלל, ט' אדר א' תשס\"ג, 11 בפברואר 2003",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1198-18513-he/IAF.aspx"
        },
        {
            "title": "עלה בסערה השמיימה",
            "description": "במשך חמש שנים - מאז נבחר לאסטרונאוט הישראלי הראשון ועד לרגעים ספורים לפני ההמראה הגורלית - ליווה כתב הבטאון נועם קרן את אל\"מ אילן רמון ז\"ל ונשבה בקסמו המיוחד. מלים אחרונות לסיכום מסע ארוך, שהסתיים באופן הנורא ביותר. \"אל מעבר לחבלי הארץ נשא עימו אילן רמון את אהבתו למשפחתו ואת גאוותו במדינתו. כך יצא להרפתקה הגדולה ביותר וממנה לא שב. תמיד ישכון ברקיע. תמיד ייזכר\"",
            "start_page": null,
            "author": "נועם קרן, שליח בטאון חיל-האוויר לקייפ-קנדי",
            "link": "https://www.iaf.org.il/1198-18514-he/IAF.aspx"
        },
        {
            "title": "יחד בכרמל דוכס",
            "description": "האלוף עמוס ידלין, כיום מפקד המכללות הצבאיות, הכיר את אילן רמון לאורך כל שירותו בחיל-האוויר. לראשונה נפגשו לפני קרוב ל-30 שנה, כשידלין היה מדריך בבית-הספר לטיסה ורמון חניך צעיר בשלב הבסיסי של הקורס. לפני כמה חודשים עוד הספיק ידלין לבקר את רמון במיתקני האימונים של נאס\"א, שם תירגלו יחד המראה ונחיתה במעבורת החלל. ב-1 בפברואר, כשראה בטלוויזיה את שובלי העשן הרבים בשמי טקסס, כבר הבין האלוף ידלין שה\"קולומביה\" התפרקה",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/1198-18515-he/IAF.aspx"
        },
        {
            "title": "\"איש שאוהב אנשים\"",
            "description": "תא\"ל (מיל') אבנר נווה היה מפקד הבסיס שבו שירת אילן רמון כמפקד טייסת F-16. כשהיה ראש להק אוויר היה שותף לבחירתו של רמון כאסטרונאוט הישראלי הראשון. כשלושה שבועות לפני השיגור לחלל הם שוחחו בפעם האחרונה",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/1198-18516-he/IAF.aspx"
        },
        {
            "title": "\"בשבילי אילן תמיד יישאר הצעיר שבחבורה\"",
            "description": "אל\"מ (מיל') חגי כץ הכיר היטב את אילן רמון ז\"ל. למעשה, דרכם של השניים כמעט ועברה דרך אותם מטוסים, תפקידים, טייסות ורגעי שיא. הם קלטו יחד את ראשוני מטוסי ה-F-16 של חיל-האוויר והיוו את הגרעין הראשון לשלוש הטייסות הראשונות. הם תקפו יחד את הכור הגרעיני בעיראק ביוני 1981, מילאו תפקידי פיקוד בטייסות פאנטום וסיימו את שירותם בתפקיד ראש מחלקת  אמצעי לחימה. חברות מקצועית שהפכה עם השנים לרעות עמוקה",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1198-18517-he/IAF.aspx"
        },
        {
            "title": "החניך המצטיין - סג\"מ אילן רמון",
            "description": "ב-1974 סיים אילן רמון את קורס-הטיס ה-75 של חיל-האוויר. הוא סיים כחניך המצטיין של הקורס. חבריו של רמון מימי הקורס מספרים על הזכרונות והאימונים ונפרדים מאילן בפעם האחרונה",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1198-18518-he/IAF.aspx"
        },
        {
            "title": "\"בחזרה מתקיפת הכור התחבקנו דקה\"",
            "description": "תא\"ל (מיל') ישראל (רליק) שפיר היה \"בן-הזוג\" של אל\"מ אילן רמון במשך כחצי שנה. יחד הם התאמנו לקראת תקיפת הכור הגרעיני בעיראק, תוך כדי הקמת טייסת F-16 וניהול קורס הסבה לטייסים צעירים. במהלך השנים הצטלבו דרכיהם עוד כמה פעמים, ותמיד נזכרו בחיבוק שאחרי החזרה מבגדד",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/1198-18521-he/IAF.aspx"
        },
        {
            "title": "\"המדינה איבדה את האסטרונאוט הראשון - אנחנו איבדנו חבר\"",
            "description": "בטייסת \"העקרב\", הטייסת האחרונה בה טס אילן רמון, מתקשים לעכל את שהתרחש. לאחר שנים של ציפייה ומעקב צמוד אחרי האימונים בנאס\"א, מתאבלת הטייסת על אחד מאנשיה. \"האווירה כאן קשה מאוד\", אומר מפקד הטייסת. \"הוא היה אנחנו, אחד משלנו. חבר\"",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1198-18522-he/IAF.aspx"
        },
        {
            "title": "\"אילן זכה להגשים את החלום של כולנו\"",
            "description": "אל\"מ (מיל') ע' החליף את אל\"מ אילן רמון בתפקיד ראש מחלקת אמצעי לחימה. בשנים האחרונות הוא ביקר את אילן פעמיים בנאס\"א ואף נכח בקייפ קנוורל בזמן שיגור המעבורת \"קולומביה\" לחלל. לבקשת בטאון חיל-האוויר, כתב אל\"מ (מיל') ע' מילות פרידה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1198-18523-he/IAF.aspx"
        },
        {
            "title": "\"בטייסת ראינו את אילן בחליפת אסטרונאוט כבר ב-88\"",
            "description": "סא\"ל אדיר חרובי, חברו של אילן לטייסת, יצא איתו לגיחות צילום מגובה רב, כששניהם בחליפות טיסה מיוחדות. הוא  נדהם מעומק התייחסותו של אילן להיבט הלאומי של המשימה",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/1198-18524-he/IAF.aspx"
        },
        {
            "title": "\"פתאום נעשה שקט\"",
            "description": "רס\"ן מ', קצין פרויקט האסטרונאוט הישראלי, היה השותף היחיד בחיל-האוויר שלקח חלק פעיל בניסוי מעבורת החלל \"קולומביה\". ברגעי המתח והחרדה של התפרקות המעבורת באוויר ישב מ' בחדר הבקרה של נאס\"א בוושינגטון. \"פתאום נעשה שקט בקשר, שלא השתתק לרגע במשך 16 ימי המשימה, והיה לי ברור שמשהו מאוד לא בסדר\"",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1198-18526-he/IAF.aspx"
        },
        {
            "title": "\"הניסוי הצליח, אבל זה מתגמד\"",
            "description": "\"מדדי הניסוי שנשמרו ישמשו להשלמת המחקר, שתוצאותיו יוקדשו לאילן\", אומר פרופ' זאב לוין מהחוג לגיאופיזיקה ומדעים פלנטריים באוניברסיטת תל-אביב",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1198-18527-he/IAF.aspx"
        },
        {
            "title": "\"יהיה אסטרונאוט ישראלי נוסף\"",
            "description": "\"זה לא יקרה מחר או מחרתיים, אבל הצהרת הנשיא בוש יוצרת את התשתית לכך וראש הממשלה התחייב שיתמוך וידאג לתקציבים הדרושים\"",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1198-18528-he/IAF.aspx"
        },
        {
            "title": "יעברו עוד שנים",
            "description": "הסיבות להתפרקותה של המעבורת \"קולומביה\" הן עדיין בגדר נעלם ~הערכות שונות מתחזקות, אולם נאס\"א מבקשת מהציבור לגלות סבלנות ~ זה יקח זמן רב, ויתכן שמחר נסתור את הנתונים שמסרנו היום\", אומרים שם; \"זו טבעה של חקירה\"",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1198-18529-he/IAF.aspx"
        },
        {
            "title": "קולונל ריק האסבנד - טס על 40 סוגי מטוסים",
            "description": "קולונל ריק האסבנד, בן 45, נשוי ואב לשניים, שימש כמפקד מעבורת ה\"קולומביה\" במשימה STS-107. האסבנד שימש לפני שירותו בנאס\"א כטייס פאנטום בחיל-האוויר האמריקאי, וכטייס ניסוי על מטוסי F-15 ופאנטום",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1198-21226-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר סיים את קליטתן של פצצות מונחות חדשות מסוג  JDAM",
            "description": "עכשיו זה רשמי - חיל-האוויר הישראלי קלט לשורותיו פצצות מונחות חדשות. הפצצות, JDAM, מסמלות בחיל-האוויר מהפכה חדשה בתחום הנשק המונחה, הודות לדיוק הפגיעה הגבוה שלהן ולהיותן בלתי מושפעות מתנאי מזג-אוויר או ראות",
            "start_page": null,
            "author": "רן רוזנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/440-21281-he/IAF.aspx"
        },
        {
            "title": "מוכן למבחן האמיתי",
            "description": "ארבעת הטילים ששוגרו בחודש ינואר ממערכת החץ, במסגרת הניסוי העשירי של המערכת, הוכיחו את יכולתו של החץ לשגר מספר טילים בעת ובעונה אחת, לעבר מספר מטרות שונות. לבקשת האמריקאים, בוצע ניסוי היירוט בגובה נמוך במיוחד",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/440-21284-he/IAF.aspx"
        },
        {
            "title": "מערכת חדשה תשפר את יכולות טייסי הינשוף",
            "description": "מערכת שליטה ובקרה חדשה, שנבחנת בימים אלה בחיל-האוויר, צפויה לשפר את יכולות השליטה והתיכנון של טייסי הינשוף (בלק-הוק) ולאפשר העברת נתונים מהירה בין כלי הטיס השונים ובין כוחות האוויר והקרקע. השיפור העיקרי יהיה מפה דיגיטלית, שתוצג בפני הטייסים ותחליף את מפות הנייר בהן משתמשים כיום",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/440-21285-he/IAF.aspx"
        },
        {
            "title": "מסוק משטרתי מסייע להגנת בסיסי חיל-האוויר",
            "description": "בסיסי חיל-האוויר הם ללא ספק יעד עבור ארגוני הטרור. ההתרעות הרבות בדבר פיגועים והקירבה של חלק מבסיסי החיל לקו התפר הולידו שיתוף פעולה חדש בין יחידת המסוקים המשטרתיים ובין חיל-האוויר",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/440-21286-he/IAF.aspx"
        },
        {
            "title": "תותח שש-קני יחליף את המא\"ג בינשוף",
            "description": "תותח שש-קני מתוצרת GD/Dilon Arrow האמריקאית צפוי להחליף את מקלעי המא\"ג המותקנים כיום במסוקי הינשוף (בלק-הוק)",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/440-21287-he/IAF.aspx"
        },
        {
            "title": "נציגי חיל-האוויר בחנו בישראל את תא הטייס של הסופר-קוברה",
            "description": "במהלך חודש דצמבר הגיעו לישראל נציגים של חברת \"בל\" האמריקאית והציגו בפני אנשי חיל-האוויר דגם תא טייס של מסוק ה-AH-1Z סופר-קוברה, הגירסה המתקדמת ביותר של מסוק התקיפה. הביקור נערך במסגרת מסע השיווק למסוק שעורכת היצרנית \"בל\" וכחלק מהחיפוש הנמשך בחיל-האוויר אחר מסוק מחליף לקוברה",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/440-21288-he/IAF.aspx"
        },
        {
            "title": "שדה הקרב הווירטואלי של היסעור",
            "description": "טייסי היסעור של חיל-האוויר כבר לא צריכים לטוס במיוחד למטווח כדי להתאמן בהתחמקות מאיומי אויב. מערכת חדשה, המותקנת במסוק עצמו, מדמה את האיומים",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/440-21289-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר בוחן מערכת חדשה לריחוף אוטומטי ביסעור",
            "description": "המערכת מאפשרת למסוקי היסעור לרחף ביציבות ללא התערבות הטייס ותסייע בחילוצים מלב ים ובנחיתות בתנאי ראות קשים",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/440-21290-he/IAF.aspx"
        },
        {
            "title": "מערכת לריקון דלק תסייע לטייסי האפאצ'י בשטח אויב",
            "description": "מרכז ניסויי הטיסה של חיל-האוויר (מנ\"ט) החל לפני מספר שבועות בסדרת ניסויי פיתוח למערכת ריקון דלק במסוקי האפאצ'י. לחלק מהמשימות יוצאים המסוקים כשהם עמוסי דלק וכבדים. כשהמסוקים מגיעים מעל למטרות, עליהם להיפטר מהמשקל העודף במהירות",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/440-21291-he/IAF.aspx"
        },
        {
            "title": "ספג רסיס בראש בפיגוע ועזר לטפל בפצועים",
            "description": "בבוקר ה-27 באוקטובר 2002 היה רב\"ט ע', לוחם שלדג, בדרכו לפעילות מבצעית בשכם. בתחנת הדלק שבכניסה לאריאל, שם עצר ע' עם חבריו, הוא נקלע לפיגוע התאבדות. ע', שעוד ניסה לירות במחבל בטרם התפוצץ המטען, ספג רסיס מתכת גדול בראשו ובדרך נס לא נגרם לו נזק מוחי. באחרונה שב ליחידה. בינתיים כמדריך, אבל עם שאיפה לחזור להיות לוחם",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/440-21292-he/IAF.aspx"
        },
        {
            "title": "מצלמות תחקיר יותקנו במסוקי הסער",
            "description": "חיל-האוויר יבחן בחודשים הקרובים מערכות תיחקור מצולם, שיותקנו במסוקי הסער. בימים אלה כבר מותקנות המצלמות ביחידת האחזקה האווירית (יא\"א) של חיל-האוויר על כמה מסוקי יסעור וינשוף (בלק-הוק). בתום הבדיקה, ייקבעו המקומות הטובים ביותר להצבת המצלמות והן יופעלו בהדרגה במסוקי הסער",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/440-21293-he/IAF.aspx"
        },
        {
            "title": "הגשש של רמת-דוד עוצר עשרות מסתננים מג'נין",
            "description": "בעקבות האינתיפאדה ולאור קירבתו של הבסיס לקו התפר, הוחלט בבסיס רמת-דוד לצרף גשש בדואי לגף ההגנה הקרקעית. רס\"ל ה', מגדוד הגששים של צה\"ל, עבר לפני כעשרה חודשים לרמת-דוד ועד כה רשם לזכותו עשרות מעצרים של שוהים בלתי חוקיים, שהסתננו לישראל מג'נין. \"זה אולי מפחיד\", הוא אומר על העבודה שלו, \"אבל אני מבין את החשיבות, וממשיך לסיור הבא\"",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/440-21294-he/IAF.aspx"
        },
        {
            "title": "למרות כל הקשיים - חייל מצטיין",
            "description": "מש\"ק מערכות המיחשוב של טייסת \"מגע-הקסם\", אחת מטייסות האפאצ'י של חיל-האוויר, הוא סמל עידן לויד (22), הלוקה בתסמונת טורט, הפרעה עצבית נדירה. אחרי שנתיים של מאבקים ובדיקות רפואיות, התנדב עידן לחיל-האוויר. לאחרונה, למרות הקשיים שמציבה המחלה, נבחר עידן לויד לחייל המצטיין בבסיס בו הוא משרת",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/440-21295-he/IAF.aspx"
        },
        {
            "title": "הרבה סימנים, מרביתם סימני שאלה",
            "description": "מלחמת המפרץ השנייה טרם החלה וייתכן גם שלא תתחיל, אם כי ספק אם יימצא מי שיהמר על כך  עוד בטרם נורתה ירייה אחת ועוד לפני שנודע שמה של המלחמה החדשה, מספרים כבר נזרקים. מספרים של מה? של מה לא?  יש האומרים שהמלחמה תימשך שבעה ימים, אחרים אומרים ארבעה שבועות ויש גם כאלה המוכנים להמר שבתוך 24 שעות - העסק גמור  הכתבה הבאה מרכזת, על סמך הערכות ופרסומים רשמיים, את השינויים העיקריים הצפויים בהפעלת הכוח האווירי האמריקאי, יחסית למלחמה הקודמת  החידושים מעטים, אך משמעותיים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/441-20448-he/IAF.aspx"
        },
        {
            "title": "ינשופים בשלג",
            "description": "ביום אחד של הפוגה, בין ימי החורף הגשומים ביותר, יצאה שישיית מסוקי בלק-הוק צפונה, לאימון המדמה לחימה בחזית. מה היה לנו? הטסת כוחות קרקעיים מהעורף לחזית ולהיפך, ניווט בגובה נמוך בדרום רמת-הגולן ואחריו טיסה בגובה רב מעל פסגות החרמון, נחיתות בשטח ואפילו חילוץ טייסים נוטשים. מהאימון הזה חזרו המסוקים כשגלגליהם מכוסים בבוץ",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/441-20449-he/IAF.aspx"
        },
        {
            "title": "אנפה, רות סוף",
            "description": "מאז שנת 75', שבה החלו את שירותם בחיל-האוויר, ביצעו מסוקי האנפה אלפי גיחות בכל המלחמות והמבצעים, נחתו במקומות מסוכנים, לעיתים תוך ירי עליהם, חילצו אלפי חיילים פצועים ומאות מטיילים שאיבדו את דרכם, פיזרו הפגנות, הטיסו אספקה ליחידות מבודדות, טסו בלילות ובמזג-אוויר סוער, סימנו גבולות, ספגו אבידות כואבות וזיכו כמה מטייסיהם בצל\"שים. ביומה האחרון של שנת 2002, אחרי 28 שנות שירות אינטנסיביות שבהן צברו מעל ל-263 אלף שעות טיסה, כיבה אחרון מסוקי האנפה את מנועיו והועבר למחסני החירום של טייסת \"ציפורי המדבר\". אלבום פרידה",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/441-20450-he/IAF.aspx"
        },
        {
            "title": "להציל את המציל",
            "description": "בתרגיל משותף לחילות הים של ישראל, תורכיה וארה\"ב, נקבע תפקיד מיוחד למטוסי ההרקולס של חיל-האוויר: סירות גומי הושלכו מתוכם, כדי לסייע באיסוף ניצולים מספינה שנטרפה בלב ים. חשיבות התרגיל לחיל-האוויר - ברורה. בנסיבות אחרות יכולים אותם ניצולים  להיות גם טייסים שנטשו את מטוסם מעל הים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/441-20451-he/IAF.aspx"
        },
        {
            "title": "מהלומה מהכתף",
            "description": "ב-28 בנובמבר שוגרו שני טילי כתף SA-7 לעבר מטוס \"ארקיע\" שהמריא משדה-התעופה של מומבסה. למרבה המזל, שני הטילים החטיאו. טיל הכתף, שהחל את דרכו במירוץ החימוש של ימי המלחמה הקרה ונועד במקורו לספק הגנה לכוחות קרקע ידידותיים, כבש לעצמו מעמד של כוכב עם שורה של הפלות במלחמת המפרץ. מאז, זמינותו וקלות הפעלתו הפכו אותו לחביבם של טרוריסטים ולאימתם של שירותי הביטחון והנוסעים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/441-20452-he/IAF.aspx"
        },
        {
            "title": "הערכת מודיעין זעירה",
            "description": "טכנולוגיות המיזעור המתקדמות מסייעות כיום לצבא ארה\"ב לפתח כלי-טיס זעירים, שיותר משהם דומים למטוסים או למל\"טים, הם דומים לציפורים ואפילו לחרקים. אלה יהיו מסוגלים לצלם ולזהות כוח אויב הנמצא \"מעבר לגבעה\" ואפילו לשוטט באין-רואה בתוך בניינים. קבלו את המיקרו-מל\"ט: העתיד של טיסות הביון",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/441-20454-he/IAF.aspx"
        },
        {
            "title": "חברות-התעופה בוחנות: אמצעי הגנה מפני טילי כתף",
            "description": "אחרי ניסיון יירוט טיסת \"ארקיע\" במומבסה הפכו טילי הכתף לאיום של ממש על מטוסים אזרחיים ~ הנשיא בוש מתודרך באופן יומי בנושא",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/443-20455-he/IAF.aspx"
        },
        {
            "title": "ארה\"ב תרכוש מסיכות אב\"כ לאנשי צוותי האוויר",
            "description": "קונסורציום שבראשו עומדת \"סקוט אוויאיישן\" זכה בחוזה ממחלקת ההגנה של ארה\"ב כדי לספק יותר מ-76 אלף מסיכות אב\"כ לצוותי-האוויר האמריקאיים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/443-20457-he/IAF.aspx"
        },
        {
            "title": "\"בואינג\" ביטלה את פרויקט ה\"סוניק-קרוזר\"",
            "description": "בינואר הודיעה חברת \"בואינג\" סופית כי פרויקט ה\"סוניק-קרוזר\" בוטל ~ באופן פרדוקסלי, את מקומו יתפוס פרויקט המטוס ה\"סופר-יעיל\", שפותח במקור כמטוס ייחוס לבחינת תכונות ה\"סוניק-קרוזר\"",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/443-20458-he/IAF.aspx"
        },
        {
            "title": "במקרה של מלחמה, יופצץ מיתקן הפלוטוניום של צפון-קוריאה",
            "description": "לאור התוצאות המאכזבות של המאמצים הדיפלומטיים נעות ההערכות בין חשש כבד מיכולתה הגרעינית של המדינה, לבין אמונה כי כל האיומים הם \"בלוף\"",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/443-20456-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: משפחת טילט",
            "description": "שנתיים קשות עברו על פרויקט הטילט-רוטור הצבאי, ה-V-22. כעת נדמה כי הרעיון שבבסיסו, \"טכנולוגיית הטרנספורמציה\", זוכה לתחייה",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/443-20459-he/IAF.aspx"
        },
        {
            "title": "ה\"שנזו 4\" נחתה בשלום",
            "description": "הטיסה שציפו לה רבים בסין, הטיסה הרביעית של חללית \"שנזו\", המריאה סוף סוף ב-29 בדצמבר ונחתה בחזרה ב-5 בינואר. היא שוגרה מג'יוקואן ב-16:40 על-פי שעון גריניץ' באמצעות כלי השיגור CZ-2F ונחתה ב-5 בינואר ב-11:16.לאחר טיסת ה\"שנזו 3\" המוצלחת באפריל 2002, סין הודיעה בסיפוק כי בהיעדר בעיות חמורות, ה\"שנזו 5\" תישא בתוכה את הצוות הסיני הראשון לחלל ותהיה החללית הסינית המאוישת הראשונה. בכך תהפוך סין למדינה השלישית בעולם ששיגרה באופן עצמאי, במסגרת תוכנית חלל לאומית, רכב חלל מאויש. סין גם הודיעה שאין בכוונתה לעכב את הפרויקט בשל תאונת מעבורת ה\"קולומביה\" האמריקאית.ה\"שנזו 4\" השאירה את מודול המסלול שלה במסלול סביב כדור-הארץ, שם יפעל כלווין עצמאי במשך ששת החודשים הקרובים ויערוך תצפיות על כדור-הארץ - חלק מההערכות מדברות גם על תצפיות צבאיות - תצפיות מדעיות וניסויים שונים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/443-20460-he/IAF.aspx"
        },
        {
            "title": "ה\"ציפור האדומה\" המריאה",
            "description": "הסוכנות למחקרים ביטחוניים מתקדמים (DARPA), חיל-האוויר האמריקאי ו\"בואינג\" החלו בטיסות ניסוי של האב-טיפוס השני של מל\"ט הקרב, ה-X-45A",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/443-20461-he/IAF.aspx"
        }
    ]
}