{
    "metadata": {
        "issue_number": "251",
        "publisher": "חיל האויר",
        "title": "גליון 150, אפריל 2003",
        "new_issue_number": "150",
        "issue_link": "www.iaf.org.il/501-he/IAF.aspx",
        "year": "2003",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/19747.gif",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "חיל-האוויר יצטייד במסוקי אפאצ'י-לונגבאו נוספים",
            "description": "כשנתיים אחרי שחתם על עיסקה להסבת מסוק אפאצ'י בודד לגירסת הלונגבאו ורכש מספר מסוקי לונגבאו חדשים, מבקש חיל-האוויר להסב לתצורה החדישה שלושה מסוקי אפאצ'י נוספים. בינתיים, החלה בארה\"ב בנייתו של אבטיפוס למסוק הישראלי החדש. המסוקים הראשונים יגיעו לארץ בשנת 2005",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/504-10968-he/IAF.aspx"
        },
        {
            "title": "מערכת ראיית הלילה של הטייסים מעכשיו גם על הקרקע",
            "description": "מערכת ה\"ז'ורנאל\", המאפשרת לאנשי צוות-אוויר לראות בחשיכה באמצעות הגברת אור הכוכבים, הותאמה לכוחות קרקע ומשמשת את גף ההגנה הקרקעית בבסיס רמת-דוד",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/504-13368-he/IAF.aspx"
        },
        {
            "title": "הסתיימה הרכבת מטוס הסופה הראשון",
            "description": "ב-27 באוגוסט מתוכנן טקס הגלילה של מטוס ה- F-16I (סופה) הראשון. בינתיים, כדי להספיק ולעמוד בלוח הזמנים, עובדים אנשי חברת \"לוקהיד-מרטין\" סביב השעון, שבעה ימים בשבוע. \"המטוסים שלנו מקבלים עדיפות על פני המטוסים האחרים שעומדים כרגע על ליין הייצור\", מדווח אל\"מ טומי, ראש מחלקת תוכניות מטוסים בחיל",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/504-13370-he/IAF.aspx"
        },
        {
            "title": "טייסת \"הנגב\" עברה דירה",
            "description": "ב-31 במארס, אחרי 21 שנות פעילות, עברה טייסת \"הנגב\", שקלטה את ראשוני מטוסי ה- F-16 של חיל-האוויר, מהבסיס הדרומי בו היא ממוקמת אל בסיס סמוך אחר. שמה ישתנה לטייסת \"מגיני הדרום\" וגם מספר הזיהוי שלה יוחלף * את מקומה תתפוס טייסת הסופה הראשונה, שמטוסיה יחלו להגיע בסוף חודש אוקטובר הקרוב. המעבר צוין במטס ענק של 36 ממטוסי הטייסת שהמריאו בפעם האחרונה מבסיסם ונחתו בזה אחר זה בבסיס החדש",
            "start_page": null,
            "author": "רן רוזנברג, צילום: קרין דנון",
            "link": "https://www.iaf.org.il/504-13369-he/IAF.aspx"
        },
        {
            "title": "חידוש בבסיס רמון: טיסות אימון גם בימי שישי",
            "description": "כדי לרווח את טיסות האימונים החליטו בבסיס חיל-האוויר רמון לקיים אימונים גם בימי שישי. בסיסים נוספים בודקים את האפשרות",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/504-13371-he/IAF.aspx"
        },
        {
            "title": "\"הוא תמיד ידע לתת מילה טובה\"",
            "description": "ב-3 במרץ, סמוך לשעה 21:10, המריא רס\"ן תומר גוטרמן, סגן מפקד טייסת אפאצ'י, לטיסת אימון שגרתית על מטוס תובלה קל מסוג פשוש. זמן קצר אחרי שהמריא, במהלך פנייה לכיוון מערב, אבד עמו הקשר. מיד אחר-כך התרסק מטוסו אל הקרקע, מרחק 500 מטר ממסלול ההמראה. תומר ניספה",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/504-13372-he/IAF.aspx"
        },
        {
            "title": "\"התייחסתי למצב כאילו אני נוטש מעל שטח עוין\"",
            "description": "דקות ספורות לפני שחזר רס\"ן (מיל') ר' מאימון קרבות אוויר לנחיתה בבסיס חיל-האוויר בצפון הארץ כבה המנוע במטוס ה- F-16 שלו. כמה ניסיונות כושלים להתנעת המנוע יצרו תמונת מצב מסוכנת - המטוס מאבד כוח וגובה בסמוך לג'נין. \"התייחסתי לנטישה כאילו היא בוצעה בתוך שטח עוין לכל דבר. הקירבה לכפרים של ג'נין הדאיגה אותי מאוד, ובקלות הסיפור הזה היה יכול להיגמר אחרת\"",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/504-13373-he/IAF.aspx"
        },
        {
            "title": "\"פחדתי שהם יטבעו לנו מול העיניים\"",
            "description": "באחד ממבצעי החילוץ המורכבים ביותר של השנים האחרונות, נמשו עשרה מלחים טורקים מלב ים סוער. בראות קשה, תוך מאבק בגלים של למעלה משישה מטרים ובגשם שוטף, השתלשלו לוחמי יחידת 669 ממסוקי יסעור אל סירות ההצלה של המלחים. \"החשש הכי גדול שלי היה שלא נצליח לחלץ אותם לפני שהלילה יגיע, שנצטרך להשאיר אותם שם\", אומר סרן ז', קברניט היסעור המחלץ",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/504-13374-he/IAF.aspx"
        },
        {
            "title": "\"הציפור פגעה במפסק הדלק של אחד המנועים\"",
            "description": "\"ראיתי להקה של ציפורים גדולות מגיחה לכיוון המסוק. עד שהספקתי להגיד 'oh shit', ציפור אחת כבר היתה בפנים, בתוך השמשה, מול העיניים\"",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/504-13375-he/IAF.aspx"
        },
        {
            "title": "רעיון מהפכני: שיגור לווין ממטוס הרקולס",
            "description": "שיגורי לווין לחלל הם פרויקטים ששמורים בדרך-כלל לחברות ענק כמו \"בואינג\" או \"לוקהיד-מרטין\", אבל את הפרויקט המהפכני לשיגור לווין ממטוס הרקולס פיתחו בחדרים קטנים בטכניון בחיפה",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/504-13376-he/IAF.aspx"
        },
        {
            "title": "כטב\"מ מיירט, הנישא על F-15",
            "description": "",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/504-13377-he/IAF.aspx"
        },
        {
            "title": "חדש: סימולאטור לתידלוק אווירי",
            "description": "בחודשים האחרונים החל פיתוח של סימולאטור חדש, שמאפשר אימון \"על יבש\" של תידלוק אווירי ממטוסי בואינג-707",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/504-13378-he/IAF.aspx"
        },
        {
            "title": "מבחני המיון לקורס-טיס יועברו באמצעות מחשבים",
            "description": "",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/504-13379-he/IAF.aspx"
        },
        {
            "title": "בלק-הוק ישראלי על אוניית מכ\"ם אמריקאית",
            "description": "",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/504-13380-he/IAF.aspx"
        },
        {
            "title": "הגשמים איימו לפגוע בחץ - בחיל-האוויר מצאו פיתרון מיידי",
            "description": "גשמים חדרו לכמה ארונות חשמל של המשגרים, ואיימו להשבית את הטיל. בחיל-האוויר מצאו פיתרון ופיתחו גגונים קטנים, המגנים על ארונות החשמל מפני הגשם",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/504-13381-he/IAF.aspx"
        },
        {
            "title": "שבוע של הפתעות",
            "description": "הגנה על אתרים רגישים, תקיפות בעומק שטח אויב, קרבות אוויר בודד נגד זוג ומילוט במדבר - אלה הם רק חלק מהדברים שסגן ע', קיבוצניק מעין החורש וסגן א' מרמת-גן, טייסי F-16 צעירים, נאלצו להתמודד אתם ועוד בהפתעה מוחלטת, בשבוע אחד. צוות הבטאון התלווה לטייסת הנגב ולשניים מצעיריה במהלך השבוע האחרון, והקשה מכולם, של ההכשרה המבצעית",
            "start_page": null,
            "author": "רן רוזנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/505-18166-he/IAF.aspx"
        },
        {
            "title": "כוחות מיוחדים",
            "description": "אל\"מ מ', היום מפקד הכוחות המיוחדים של חיל-האוויר, חשב שהקריירה הצבאית שלו מחוסלת כשאיבד את ידו השמאלית באימון ברמת-הגולן לפני 18 שנים. מאז, אחרי שיקום מהיר, הוא הספיק לפקד על טייסת מכין בבית-הספר לטיסה ולהיות סגן המפקד ומאוחר יותר מפקד יחידת הפינוי והחילוץ בהיטס 669. \"אני גם בעל, גם אבא וגם מפקד\", הוא אומר היום. \"זה קשה ותובעני. אי אפשר למלא את כל שלושת התפקידים האלו מצוין, אבל אפשר לנסות\"",
            "start_page": null,
            "author": "איילת גונדר ורוני ווינקלר",
            "link": "https://www.iaf.org.il/505-18167-he/IAF.aspx"
        },
        {
            "title": "על רטוב",
            "description": "במשך השנים פיתח חיל האוויר תורות לחימה להפעלת מטוסיו ומסוקיו בכל תנאי מזג-אוויר, ביום ובלילה. כאשר המלחמה בשטחים נמשכת והחורף משתולל, נדרשים מסוקי-הקרב לבצע משימות בתנאי מזג אוויר כמעט בלתי אפשריים. \"חששתי שנאבד קשר עין ושלא נאתר את המטרה\", מתאר סא\"ל י', מפקד טייסת אפאצ'י, תקיפה מסובכת שבוצעה בשטחים, \"הראות היתה אפסית והרוח הגיעה ל-65 קמ\"ש. בסופו של דבר, החלטנו שבלי לירות את הטילים לא נחזור הביתה\"",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/505-18168-he/IAF.aspx"
        },
        {
            "title": "לעבוד לבד, לטעות לבד, וללמוד מזה",
            "description": "כשנשמעה הסירנה הם עוד לא ידעו כלום. במסוק, כמה דקות לפני הנחיתה, הודיע להם הטייס שמדובר במספר גדול של נפגעים, עדיין לא ברור כמה. על הקרקע, בחושך מוחלט למעט הבזקי האור של פצצות המרגמה של האויב, החלו החיפושים אחר הפצועים. לוחמי יחידת 669 וטייסי בלק-הוק מטייסת \"ציפורי המדבר\" תירגלו בחוף ניצנים חילוץ במיתאר זהה לזה שהתרחש באסון השייטת, בספטמבר 1997. צוות הבטאון הצטרף לתרגיל החל מרגע ההזנקה ועד החזרה לבסיס",
            "start_page": null,
            "author": "איילת גונדר ואור יעקב, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/505-18169-he/IAF.aspx"
        },
        {
            "title": "החשודה העיקרית: הכנף השמאלית",
            "description": "חקירת אסון מעבורת ה\"קולומביה\" הולכת ומתמקדת בהתפרקותה של הכנף השמאלית. השאלה, שבה מתעמקת ועדת החקירה כרגע, היא למה התפרקה הכנף: האם בשל התחממות יתר של אריחי המגן הקרמיים, או עקב אירוע חיצוני שפשרו טרם הובהר? עם זאת ברור שלמרות הטלטלה הצפויה לנאס\"א, הטיסות לחלל יימשכו, בין השאר בגלל פרויקט \"תחנת החלל הבינלאומית\" שעבר את נקודת האל-חזור",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/505-18160-he/IAF.aspx"
        },
        {
            "title": "החברים של אילן",
            "description": "יותר מעשרים נציגים, מהם שבעה אסטרונאוטים, הגיעו ארצה בתחילת חודש פברואר לביקור בטייסת ה- F-16 שבה שירת אל\"מ אילן רמון ז\"ל, כדי להיפרד ממנו, כחברים אישיים. סטיב מקליין, אסטרונאוט קנדי מנאס\"א, סיפר על משחקי הפריזבי, שגם בהם סירב אילן להפסיד",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/505-18170-he/IAF.aspx"
        },
        {
            "title": "טיסה בשמי הסלון",
            "description": "הם כבר אינם מסתפקים בהדמיות הטיסה של משחקי המחשב המשוכללים, בונים לעצמם קוקפיטים בגודל טבעי ומבלים בהם שעות. ברשת התעופה הווירטואלית IVAO הם מקבלים דרגות והסמכות, מטיסים מטוסים עמוסי נוסעים ומשתתפים בקרבות אוויר נועזים, וכל זאת - בלי לעזוב את הבית",
            "start_page": null,
            "author": "אור יעקב, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/505-18171-he/IAF.aspx"
        },
        {
            "title": "מכסחי הסקאדים",
            "description": "הרעיון פשוט, הטכנולוגיה מבשילה, והיישום הראשוני-כבר בשנת 2004 * טכנולוגיית לייזר מבטיחה ליירוט טילים בליסטיים כוללת בתוכה מטוס \"בואינג\" 747 עם אף משונה, נשק לייזר רב-עוצמה, והרבה אופטימיות של המתכננים",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/506-15050-he/IAF.aspx"
        },
        {
            "title": "מה, אין בוטנים?",
            "description": "הרעיון פשוט: בעוד שנוסעי שאר חברות התעופה נערכים לטיסה כמו למבצע צבאי, מי שטס באיזי-ג'ט עושה זאת בפשטות, השקולה להרמת יד ברחוב כדי לעצור מונית * גם המחיר דומה לזה של מונית * חברת תעופה בלי ארוחות, דיילות, ובלי סרט",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/506-15051-he/IAF.aspx"
        },
        {
            "title": "מותק המטוס התכווץ",
            "description": "מפעל הבואשים של \"לוקהיד-מרטין\" בפאלמדייל, קליפורניה, החל בעבודה על טכנולוגיית שינוי-צורה עבור המטוס הצבאי מהדור הבא",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/506-18150-he/IAF.aspx"
        },
        {
            "title": "מקורקעים, אבל זמנית",
            "description": "ה- V-22 הטילט-רוטור הצבאי של בל ו\"בואינג\", קורקע לפני כחודשיים לזמן קצר בעקבות דליפה, שרוקנה את אחד ממנועיו משמן בעודו על הקרקע. למרות שבעיית השמן עצמה איננה חמורה והיא ניתנת לתיקון, הצביע תחקיר האירוע שביצע הצבא, כי כשל מנוע אחד במהלך טיסה עשוי להביא לעתים להתרסקות ה- V-22",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/506-18151-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר האמריקאי מציע X-45 מוגדל למילוי דרישות טווח הטיסה",
            "description": "\"בואינג\" מציעה גרסה מוגדלת למדגים הטכנולוגיות של מטוס הקרב הבלתי מאויש, X-45 זאת, בשל חששות חיל-האוויר האמריקאי, שמלחמות עתידיות ידרשו פלטפורמות עם יכולת טיסה לטווח ארוך",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/506-18152-he/IAF.aspx"
        },
        {
            "title": "דרושה מחליפה",
            "description": "בנאס\"א מקווים, כי אסון ה\"קולומביה\" יאפשר פיתוח מואץ של מטוס החלל ההיקפי * גם במתכונת מצומצמת יאפשר המטוס להמשיך את הטסת הצוותים אל תחנת החלל הבינלאומית",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/506-18153-he/IAF.aspx"
        },
        {
            "title": "לא שידור חוזר",
            "description": "שלושה שבועות לאחר תחילת מבצע \"חירות לעיראק\" כבר ניתן לקבוע, כי מרבית ההערכות המוקדמות היו שגויות. ארה\"ב לא קיבלה הפעם את מבוקשה - \"מלחמה-לייט\", שבה מתנהלת לחימה סטרילית המצטלמת היטב דרך כוונות ומסכים ירקרקים, אלא מלחמה אמיתית עם טנקים שרופים, חיילים שבויים, אזרחים סובלים ותמרונים קרקעיים נרחבים. במקום לקבל את \"טופ-גאן\" קיבלו האמריקאים את \"להציל את טוראי ראיין\" ולעיתים אפילו את \"בלק-הוק דאון\". בעמודים הבאים מוגש ניתוח ביניים של הפעילות במבצע הנחשב בינתיים למבצע האווירי המדויק בהיסטוריה",
            "start_page": null,
            "author": "נועם אופיר ועמיר רגב",
            "link": "https://www.iaf.org.il/1238-15048-he/IAF.aspx"
        },
        {
            "title": "\"שיגורי הטילים במלחמה נקלטים במערכות שלנו\"",
            "description": "\"כדי שנוכל לומר שאיום הטילים העיראקי על ישראל הוסר, צריכים לקרות שני הדברים הבאים: דגל לבן ועשן שחור בבגדד. עד אז - לא נוכל לומר בביטחון\", אומר תא\"ל עידו נחושתן, ראש להק אוויר בחיל-האוויר    בראיון, שנערך שבוע לאחר תחילת המלחמה, מתייחס תא\"ל נחושתן להיערכות חיל-האוויר למלחמה, ללקחים שניתן ללמוד ממנה, לשיתוף הפעולה עם הצבא האמריקאי, וגם מגלה: חיל-האוויר עוקב אחרי כל שיגור טיל באזור המפרץ - גם אחרי ירי טילים עיראקיים קצרי טווח לעבר הכוחות האמריקאים, ולשטחה של כוויית",
            "start_page": null,
            "author": "נועם אופיר ואמיר רגב",
            "link": "https://www.iaf.org.il/1238-18146-he/IAF.aspx"
        },
        {
            "title": "קליע הכסף - סיכול ממוקד בנוסח אמריקאי",
            "description": "האם ה\"סיכול הממוקד\" האמריקאי נגד סדאם חוסיין ובניו ביום הראשון למלחמה הצליח? יעבור עוד זמן בטרם נדע את התשובה. כך או אחרת, מטוסי ה- F-117A הוכיחו, לראשונה מאז נכנסו לשירות מבצעי, את יכולתם להוציא אל הפועל בפרק זמן קצר מבצע תקיפה איכותי כנגד יעד מוגן במיוחד. \"קליע הכסף\" הוכיח את עצמו. \"שאלת מיליון הדולר\" - במי הוא פגע - נשארה בינתיים פתוחה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1238-18147-he/IAF.aspx"
        },
        {
            "title": "לא כל פצצה - טיפשה",
            "description": "מבצע \"חירות לעיראק\" עורר מחדש את הוויכוח על שימוש בפצצות מיצרר. אך חלק לא מבוטל מפצצות המיצרר שבהן נעשה שימוש במהלך המבצע הוא מהדור החדש - כך שלא מדובר בפצצות \"טיפשות\", אלא בחימוש מונחה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1238-18148-he/IAF.aspx"
        },
        {
            "title": "טבילת האש המוצלחת של ה\"סטורם שאדו\"",
            "description": "מעטים יודעים זאת, אבל גם צרפת נוטלת חלק פעיל במלחמה. מבצע \"חירות לעיראק\" היווה הזדמנות לטבילת-אש עבור ה\"סטורם שאדו\" - נגזרת בריטית של ה\"אפאש\", אחד מכלי-הנשק המתוחכמים והמתקדמים ביותר שפותחו בצרפת. מדובר בטיל שיוט ארוך טווח (300 עד 500 ק\"מ) בעל דיוק גבוה במיוחד וראש קרבי גדול, המסוגל לחדור בטון מזוין בעובי של כשלושה מטרים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1238-18149-he/IAF.aspx"
        },
        {
            "title": "עם הצלחה כן מתווכחים",
            "description": "הנסיבות המדויקות שבהן \"הופל\" מסוק האפאצ'י-לונגבאו ושני אנשי צוותו נשבו בעיראק, אינן ידועות עדיין. דיווחים מהמשך הלחימה מראים כי האפאצ'י-לונגבאו הוא אחת ממערכות הנשק החשובות והמוצלחות ביותר של מלחמת המפרץ השנייה. אבל, למרות הישגיו של המסוק, הצלחתו שוב נמהלת בסיפורים לא מחמיאים. תופעת ה\"הצלחה-הלא-מוצלחת\" חוזרת על עצמה כשמדובר באפאצ'י",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1238-18157-he/IAF.aspx"
        },
        {
            "title": "אש \"ידידותית\" - עדיין בעיה",
            "description": "במלחמת המפרץ הראשונה אש ידידותית גבתה 35 מתוך 148 ההרוגים האמריקנים. במלחמה הנוכחית הנתונים טרם נודעו, אך ברור ששיעור ההרוגים מאש ידידותית גבוה",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/1238-18158-he/IAF.aspx"
        },
        {
            "title": "ההצגה הכי טובה בעיר",
            "description": "מלחמת המפרץ השנייה, או בשמה הרשמי \"מבצע חירות לעיראק\", היא ללא ספק המלחמה המתוקשרת ביותר בתולדות המלחמות המודרניות - מה שלא מבטיח שהצופה, המאזין או הקורא מקבל מידע אמין ומדויק",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/1238-18159-he/IAF.aspx"
        }
    ]
}