{
    "metadata": {
        "issue_number": "252",
        "publisher": "חיל האויר",
        "title": "גליון 151, יוני 2003",
        "new_issue_number": "151",
        "issue_link": "www.iaf.org.il/1090-he/IAF.aspx",
        "year": "2003",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/17426.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"ככל שנמהר להתאים עצמנו למציאות המשתנה, כן ייטב\"",
            "description": "בראיון מיוחד ליום חיל-האוויר מדבר האלוף דני חלוץ, מפקד חיל-האוויר, על לקחיו מהמערכה האווירית במפרץ, על השאלה היכן מוסתר הנשק הבלתי קונבנציונלי של עיראק ועל הערכות החיל לאחר המלחמה ולאור אילוצי התקציב. האלוף חלוץ מתייחס לאפשרות של צימצום בכוח האדם של החיל אך מדגיש כי המשאב האנושי היה ויישאר הדבר החשוב ביותר",
            "start_page": null,
            "author": "יעל בר ונועם אופיר, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/1101-18360-he/IAF.aspx"
        },
        {
            "title": "פצצה חכמה, עם פלפל",
            "description": "בחיל-האוויר עוד לא שככו הרוחות מקליטתה של פצצת ה- JDAM, שהגיעה רק לאחרונה לטייסות ה- F–16. עכשיו כבר לומדים להכיר שם את ה\"Spice\", פצצה מתקדמת עוד יותר, שמשלבת בין הנחיה אלקטרו-אופטית לבין הנחיה באמצעות לווין. ה\"Spice\", מתוצרת רפא\"ל, סורקת את תמונת השטח, מאתרת את המטרה בכוחות עצמה, ומסוגלת לתכנן את מסלול מעופה עד לפגיעה. \"זה הדבר הבא\", אומר סא\"ל אסף, ראש ענף חימוש אוויר-קרקע. פרסום ראשון",
            "start_page": null,
            "author": "רוני ווינקלר ורן רוזנברג, צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1101-18361-he/IAF.aspx"
        },
        {
            "title": "מסוקי העטלף של חיל-האוויר סייעו לשייטת בלכידת ספינת הטרור",
            "description": "פעולת הקומנדו המוצלחת, במהלכה השתלטו לוחמי שייטת 13 על הספינה \"אבו-חסן\", זכתה לכותרות רבות. מה שלא פורסם עד כה הוא סיפור המבצע שקדם להשתלטות, מבצע משותף לספינות הטילים של חיל-הים ולמסוקי עטלף. הסיפור המלא, בלעדי לבטאון חיל-האוויר",
            "start_page": null,
            "author": "רן רוזנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/1101-18362-he/IAF.aspx"
        },
        {
            "title": "מסוק האפאצ'י-לונגבאו הראשון של חיל-האוויר החל סדרת ניסויי טיסה בארצות-הברית",
            "description": "בסוף חודש יוני מסרה חברת \"בואינג\" האמריקאית את מסוק האפאצ'י-לונגבאו הראשון שמיועד לחיל-האוויר, לידי צבא ארה\"ב, לצורך ניסויי טיסה. אחרי מספר טיסות מבחן לבדיקת תקינות המסוק, יוחזר הלונגבאו למפעלי \"בואינג\" לצורך התקנת המערכות הישראליות שפותחו עבורו. תמונות ראשונות מעבר לקווים",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1101-18364-he/IAF.aspx"
        },
        {
            "title": "רעיון: תא גחון במסוקי אפאצ'י יאפשר נשיאת מערכות חדשות",
            "description": "תא גחון שיפותח עבור מסוקי האפאצ'י, יאפשר לשאת מערכות קשר, חימוש ולוחמה אלקטרונית חדשות. אב-טיפוס כבר קיים, בקרוב ייערכו ניסויי טיסה",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1101-18366-he/IAF.aspx"
        },
        {
            "title": "הקוברות האמריקאיות הגיעו לישראל",
            "description": "15 מסוקי קוברה, אותם העניקה במתנה ארה\"ב לישראל כמאגר חלקי חילוף, הגיעו לאחרונה לבסיס חיל-האוויר במרכז הארץ",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/1101-18367-he/IAF.aspx"
        },
        {
            "title": "מטוס בואינג נוסף לתידלוק ייקלט בטייסת הבינלאומית",
            "description": "מטוס בואינג-707 של חיל-האוויר, שעבר בשנה האחרונה תהליך הסבה לתידלוק אווירי, יחזור עד סוף השנה לשירות בטייסת הבינלאומית. בתקופה הקרובה יחל במפעלי התעשייה האווירית תהליך הסבה למטוס בואינג-707 נוסף, שבסיומו יהיה כשיר גם הוא לבצע משימות תידלוק אווירי של מטוסים אחרים.",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/1101-18368-he/IAF.aspx"
        },
        {
            "title": "שתיקת הסירנה",
            "description": "העיסוק בשמירה על איכות הסביבה תפס בשנים האחרונות תאוצה רבה בעולם כולו. כעת, מרחיב גם חיל-האוויר את עיסוקו בנושא ומפרסם נהלים חדשים. מטוס לא מרעיש עדיין לא קיים, אבל התושבים המתגוררים בקירבת בסיסי החיל יוכלו בהחלט לחוש בשינוי",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/1101-18370-he/IAF.aspx"
        },
        {
            "title": "פעם שנייה בתוך שנה: F-16 בטייסת \"העמק\" מבצע נחיתת גחון",
            "description": "בחודש אפריל האחרון המריאF–16  מטייסת \"העמק\" לאימון קרבות אוויר. מיד אחרי ההמראה הרגיש צוות המטוס מכה בכנף ימין - הגלגל נתקע בין גוף המטוס ובין תא כן-הנסע. לאחר שעה וארבעים דקות של טיסה מורטת עצבים ובתום אין ספור בדיקות, הצליחו השניים להנחית את המטוס על בידון הדלק שעל גחון המטוס. ההיסטוריה חוזרת: שנה קודם לכן, באותה טייסת בדיוק, אירעה תקלה דומה. גם אז, זה הסתיים בשלום",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1101-18371-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: סגן מפקד יחידה 669, בעל פרופיל 21",
            "description": "יחידת החילוץ והפינוי בהיטס (669) של חיל-האוויר היא אחת היחידות המובחרות והמבוקשות בצה\"ל. סגן מפקד היחידה הוא, באופן טבעי, בעל תפקיד מפתח בה. לכאורה, ניתן להניח שמי שנושא את התואר הוא לוחם עם עבר עשיר, בעל פרופיל 97, \"פייטר\" אמיתי. אבל לרס\"ן א' (34), שנכנס לתפקידו לפני מספר חודשים, אין עבר של לוחם. בעצם, הוא אפילו לא אמור היה להתגייס לצה\"ל: הפרופיל הרפואי שלו הוא בכלל 21",
            "start_page": null,
            "author": "רוני ווינקלר, צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1101-18373-he/IAF.aspx"
        },
        {
            "title": "טס קדימה",
            "description": "לראשונה זה זמן רב קלטה טייסת היסעורים טייס טרי, היישר מקורס-טיס, מבלי שעבר קורס אימון מבצעי. עד היום הופקד היסעור רק בידיהם של טייסי מסוקים מנוסים, שצברו כבר מאות שעות טיסה",
            "start_page": null,
            "author": "אסף ולדן, צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1101-18377-he/IAF.aspx"
        },
        {
            "title": "לראשונה: יסעור בגובה 18,000 רגל",
            "description": "",
            "start_page": null,
            "author": "איילת גונדר ואסף ולדן",
            "link": "https://www.iaf.org.il/1101-18378-he/IAF.aspx"
        },
        {
            "title": "",
            "description": "לראשונה בתולדות צה\"ל: חיילי חיל-האוויר יעברו טירונות נפרדת מזו של המגוייסים ליתר החילות בתחילת חודש אפריל האחרון עברו ראשוני הטירונים את המסלול החדש, שזכה לשם \"הפלוגה הכחולה\"  השיבוץ לתפקיד ייקבע עם סיום הטירונות  המגמה הכללית: יותר משקל לרצונו של המתגייס  חזון העתיד: בסיס טירונים נפרד להכשרת חיילי חיל-האוויר. פירסום ראשון",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1101-18379-he/IAF.aspx"
        },
        {
            "title": "שפת דיבור חדשה בין הטייסים לבין יחידות הבקרה",
            "description": "חיל-האוויר מפתח שפת תקשורת חדשה, המבוססת על קודים קבועים ותאפשר לאנשי יחידות הבקרה להגדיר את תמונת הקרב בצורה יעילה, תוך הפחתת עומס הקשב מהטייסים",
            "start_page": null,
            "author": "איילת גונדר ורן רוזנברג",
            "link": "https://www.iaf.org.il/1101-18376-he/IAF.aspx"
        },
        {
            "title": "דקוטיים, שלוש...",
            "description": "שלושת מטוסי הדקוטה האחרונים של חיל-האוויר נמכרו. בניגוד לציפיות, המטוסים לא יפורקו ויימכרו בחלקים, אלא יגיעו לזוג אספני מטוסים מארה\"ב, שיבטיחו פרק סיום מכובד בחייו של מטוס התובלה הוותיק ביותר של חיל-האוויר. דקוטה אחת אפילו תככב במפגן האווירי באושקוש",
            "start_page": null,
            "author": "גיל שני ואייל בירנברג",
            "link": "https://www.iaf.org.il/1101-18380-he/IAF.aspx"
        },
        {
            "title": "דע את האויב",
            "description": "מאז הופעתן בזירה, לפני יותר מ-35 שנה, הפכו סוללות הטילים לאיום המשמעותי ביותר על טייסי חיל-האוויר. מאז מחפש החיל דרכים להתמודד עם האיום, ופיתח מגוון שיטות להגברת יכולת השרידות באזור מוכה טילים. גולת הכותרת הנחשפת כאן לראשונה, היא יחידת ביום אויב. משנת 1996 מפעילים חיל-האוויר ורפא\"ל, במשותף, יחידה של מערכות נ\"מ סובייטיות, זהות לאלו הקיימות בצבאות ערב. היחידה מאפשרת לטייסי החיל להתאמן מול סוללות האויב, להכיר את נקודות התורפה ולהיות מוכנים למפגש האמיתי",
            "start_page": null,
            "author": "רן רוזנברג, צילום: גל חמו",
            "link": "https://www.iaf.org.il/1102-18382-he/IAF.aspx"
        },
        {
            "title": "אדם, אדמה ושמיים",
            "description": "כשהיה נער, עבד רם שמואלי בבניית ארגזי עץ והרוויח חמש לירות שאותן תרם לטובת רכישת מטוסי הפאנטום החדשים. היום, אל\"מ רם שמואלי הוא מפקד בסיס רמת דוד. בין לבין, היה שמואלי מראשוני טייסי הברק בחיל-האוויר, השתתף במבצעים נועזים, איבד את הכרתו בטיסה בגובה רב וייסד את שיתוף הפעולה עם חיל-האוויר התורכי. שיחה אישית עם טייס שהוא קודם כל מפקד, ותחביבו הוא גידול זיתים וייצור שמן זית",
            "start_page": null,
            "author": "רן רוזנברג, צילומים: מיטל דינור",
            "link": "https://www.iaf.org.il/1102-18386-he/IAF.aspx"
        },
        {
            "title": "סופה מתקרבת",
            "description": "בעוד ארבעה חודשים בלבד יגיעו לישראל מטוסי ה-F-16I הראשונים של חיל-האוויר. ה-F-16I,\"סופה\" בשמו העברי, יהיה שונה באופן מהותי ממטוסי F-16 אחרים שפועלים בחיל: מצוייד במנוע של F-15I, טילי 'אמראם', מכ\"ם SAR, מערכות ל\"א חדשות ומיכלי דלק לטווח טיסה ארוך במיוחד - יהיו שיטענו שבכלל מדובר במטוס 'רעם' שהתחפש ל-F-16. דבר אחד בטוח: מטוס הסופה והאנשים שמאחוריו יעמדו בקו החזית הקידמי של חיל-האוויר, בכל תרחיש איום עתידי. עכשיו, בדקה התשעים לפני הגעת המטוסים, משלים צוות ההקמה את ההיערכות לקראת הסופה. כך מקימים טייסת חוד",
            "start_page": null,
            "author": "רן רוזנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/1102-18384-he/IAF.aspx"
        },
        {
            "title": "\"פתאום פאנטומים נופלים\"",
            "description": "במשך שנים רבות נחשבה מלחמת ההתשה למלחמה סוג ב'. בבתי-הספר נלמדו חמש מלחמות ישראל, אחת המערכות הקשות שידע צה\"ל ספק נשכחה ספק הוזנחה במודע. רק לאחרונה, הוענקו אותות המלחמה לחיילים, שנטלו בה חלק. לציון ההכרה ההיסטורית במלחמה שהיתה גם היתה, מביא בטאון חיל-האוויר את אחד מהסיפורים המרתקים מאותה המלחמה",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/1102-18385-he/IAF.aspx"
        },
        {
            "title": "במגדל הפיקוח בחצור",
            "description": "\"תרגיל, תרגיל, תרגיל. התקפת טק\"ק (טילי קרקע-קרקע). ללבוש מסיכות אב\"כ ולתפוס מחסה\", כך התחיל הערב שלי במגדל הפיקוח בחצור, ביום השני של התרגיל החילי. השעה שמונה בערב, השמש שוקעת, הצבעים הורודים של השמיים מתחילים להתכהות. התקפת הטילים הראשונה ללילה זה נסתיימה. הראשונה מתוך רבות.",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1102-18383-he/IAF.aspx"
        },
        {
            "title": "עד הטיפה האחרונה",
            "description": "מבצעי תקיפה ארוכי-טווח נחשבים לגולת הכותרת של חיל-האוויר הישראלי, החל מהפצצת הכור האטומי בעיראק, דרך תקיפת מיפקדת אש\"ף בתוניס ועד לעשרות מבצעים שטרם פורסמו. לפני מספר חודשים השתתפו מספר מבנים של מטוסי קרב בסדנת אימונים מיוחדת לתקיפות ארוכות טווח - מאות ק\"מ מגבולות המדינה. הם קיבלו מידע מודיעיני (שחלקו התגלה כלא מדויק), תודלקו באוויר (וגילו שלא תמיד יש להם מספיק דלק) אבל השיגו תוצאות מרשימות. צוות הבטאון פגש בהם בתחנת הדלק המעופפת - מטוסי הבואינג של חיל-האוויר",
            "start_page": null,
            "author": "איילת גונדר",
            "link": "https://www.iaf.org.il/1102-18387-he/IAF.aspx"
        },
        {
            "title": "צלמי הפפראצי",
            "description": "ההצלחה הגורפת של חיל-האוויר במלחמת ששת-הימים נבעה, בין היתר, ממודיעין כמעט מושלם על חילות האוויר הערביים. איך נבנתה תמונת המודיעין על כל בסיס? במהלך השנתיים שקדמו למלחמה, ביצעו קומץ טייסי מיראז' עשרות גיחות צילום מעל כל מדינות האזור. כשהם חודרים בגובה נמוך, חמושים במצלמה בלבד, ביצעו המיראז'ים סיור מקדים לקראת המתקפה האווירית הגדולה. היסטוריון, שני טייסי צילום, וראש המודיעין של חיל-האוויר באותה תקופה מדברים על טיסות הצילום שקדמו למלחמה",
            "start_page": null,
            "author": "חגי לוי",
            "link": "https://www.iaf.org.il/1102-18388-he/IAF.aspx"
        },
        {
            "title": "קשר עין",
            "description": "הרעיון של מטוס ללא טייס התגלגל כבר זמן רב. אבל רק אחרי מלחמת יום-הכיפורים, בה גבו סוללות הטילים עשרות מטוסים וטייסים, התחדד הצורך בכלי לאיסוף מודיעין בזמן אמת משדה הקרב, מבלי לסכן את אנשי צוות. 25 שנה לאחר הקמת פרויקט המזל\"ט הראשון, התעשייה האווירית עומדת כיום בפתחה של תקופת הזוהר של כלי-הטיס הבלתי-מאוישים. מבט מסכם על מלחמות העבר, והצצה לשדה הקרב העתידי",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1102-18389-he/IAF.aspx"
        },
        {
            "title": "מרטיבים את הכנפיים",
            "description": "הם אומנם לא תוקפים בשטחים, ואת שמם לא שומעים בכל מהדורת חדשות, אבל בטייסת \"מגיני המערב\", טייסת המסוקים הימיים של חיל-האוויר, לא נחים לרגע. חילוץ טייס נוטש סמוך לג'נין, חילוץ צוללנים מלב ים, הפלגות משותפות עם ספינות טילים ואיתור ספינות עמוסות באמצעי לחימה בדרכן לעזה - כל אלו הם רק חלק קטן משגרת הפעילות של הטייסת. צלמת הבטאון הצטרפה לטיסה לאורך קו החוף והביאה תמונות של המסוק הכי צבעוני בחיל",
            "start_page": null,
            "author": "צילומים: מיטל דינור",
            "link": "https://www.iaf.org.il/1102-18363-he/IAF.aspx"
        },
        {
            "title": "סיכום, לא סופי",
            "description": "למרות ש\"מלחמת המפרץ השנייה\" הייתה המלחמה המסוקרת ביותר בהיסטוריה, הרי שבכל הקשור לצד האווירי המבצעי רב הנסתר על הגלוי. ייתכן שיעבור עוד זמן רב עד שנדע את התשובות לשאלות מהותיות כגון: אלו כלים הוכיחו את עצמם? אלו כלים לא עמדו בציפיות? ומה בכלל היה תפקידם של כלים מסוימים? כל ניסיון סיכום הוא עדיין לא סופי והתשובות עדיין לוטות בערפל סמיך יותר מערפל סופות החול במדבר העיראקי",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1102-18390-he/IAF.aspx"
        },
        {
            "title": "1,073 סיפוריו של קומנדר סיסו פאץ'",
            "description": "מה משותף לטייסת המסוקים של הבית הלבן, לטייסת הבלק-הוק המלכותית של מלך ירדן ולכוחות המיוחדים של ערב הסעודית? לא מדובר בשערוריית הריגול של העשור וגם לא ברב-מכר חדש של טום קלנסי. למעשה, זוהי רשימה חלקית בלבד של שלושה מתוך 1,073 הפאצ'ים, חלקם בלעדיים, שמעטרים את חדרו של רס\"מ יורם סיסו, ממונה על גף אחזקה בטייסת \"מגיני המערב\". לפני 16 שנה זאת היתה התלהבות של רגע, היום זאת מקצוענות של ממש",
            "start_page": null,
            "author": "רן רוזנברג, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/1102-18391-he/IAF.aspx"
        },
        {
            "title": "סארס באוויר",
            "description": "בהלת סארס אוחזת בעולם וחברות-התעופה משלמות את המחיר ~ תנועת הנוסעים בשדות-התעופה צ'אנגי בסינגפור ואינצ'און בדרום-קוריאה ירדה ביותר מ-40% ~ בשדות-התעופה הבינלאומיים של תאילנד ומלזיה נרשמה ירידה של 37%",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1100-20089-he/IAF.aspx"
        },
        {
            "title": "עיצוב חדש למקל\"ט X-47",
            "description": "חברת \"נורת'רופ-גרומן\" חשפה בחודש שעבר עיצוב חדש למטוס קרב ללא טייס, X-47. ה-X-47B החדש, אמור להתחרות נגד ה-X-45, המקל\"ט של חברת \"בואינג\", על חוזה תוכנית המקל\"טים העתידית של חיל-הים האמריקאי",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1100-20092-he/IAF.aspx"
        },
        {
            "title": "עסקת חייה",
            "description": "במחצית אפריל חתמה ממשלת פולין על עסקה עם האמריקאים המתוארת כרכישה הגדולה ביותר שנעשתה בהיסטוריה של הצבא הפולני. פולין רכשה 48 מטוסי F-16 C/D של \"לוקהיד-מרטין\", בשווי 3.5 מיליארד דולר. הפולנים לוו את הסכום הנדרש מהאמריקאים לטווח של 15 שנים, כך שבסופו של דבר, יגיע סכום ההוצאה הכולל ל-4.7 מיליארד דולר",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1100-20093-he/IAF.aspx"
        },
        {
            "title": "ארה\"ב מאשימה: בחירת מנוע אירופי למטוס ה-A400M נבעה משיקולים פוליטיים",
            "description": "בארה\"ב שוקלים להגיש תלונה לארגון הסחר העולמי ~ סנאטור ג'ו ליברמן: \"זוהי התערבות בוטה, המאיימת על הסחר החופשי, ומזמינה הפעלת טקטיקות דומות\"",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1100-20094-he/IAF.aspx"
        },
        {
            "title": "JSF - בעיות בהמראה",
            "description": "טענות נורווגיה על חלוקה לא הוגנת של החוזים, ועודף משקל של שלדת המטוס, מעיבים על המטוס הרב-לאומי של \"לוקהיד-מרטין\"",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1100-20095-he/IAF.aspx"
        },
        {
            "title": "קונקורד בלירה",
            "description": "הפעם זה כניראה סופי: המטוס העל-קולי האזרחי היחיד - יוצא לגמלאות ~ דרישות הבטיחות והביטחון, יחד עם ירידה חריפה בתפוסה, שהגיעה ל-20%, רחצו את גורלו ~ תקווה אחת בכל זאת יש - המיליונר ריצ'ארד בראנסון מציע לירה שטרלינג אחת עבור כל מטוס קונקורד",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1100-20096-he/IAF.aspx"
        },
        {
            "title": "לחלל ב-100,000 דולר בלבד",
            "description": "לאחר שהתיירים החלוצים בחלל שילמו 20 מיליון דולר עבור התענוג, מציעה חברה אמריקאית מהפכה של ממש במחירי הטיסות ~ברט רוטאן כבר תכנן מטוס שהקיף את כדור-הארץ בטיסה ללא חניית ביניים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1100-20098-he/IAF.aspx"
        },
        {
            "title": "לוויני ביון יפניים ראשונים - לחלל",
            "description": "סוכנות החלל היפנית הודיעה לאחרונה, כי בחודש אפריל היא שיגרה לחלל, בהצלחה, שני לוויני ביון והתרעה - ראשונים מסוגם בשירות מערכת הביטחון היפנית",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/1100-20099-he/IAF.aspx"
        },
        {
            "title": "כוכב נולד (ומת)",
            "description": "\"ענק אדום\" - כוכב שמש באחד מפינותיה של גלקסיית שביל החלב שלנו, שהתפוצץ באירוע הנקרא \"סופר-נובה\", הפך בשנה שעברה לכוכב הבוהק ביותר בכל הגלקסיה. כך עולה מהתמונה הבאה, אותה העביר לאחרונה טלסקופ החלל, \"האבל\"",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/1100-20100-he/IAF.aspx"
        },
        {
            "title": "ארבעים שנה של אביב",
            "description": "האביב הגיע לכוכב הלכת נפטון, מה שאומר מזג-אוויר נעים (173 מעלות מתחת לאפס), וענני נוצה קלים, שמשייטים בשמים בהירים למשך ארבעים שנה רצופות",
            "start_page": null,
            "author": "עמיר רגב",
            "link": "https://www.iaf.org.il/1100-20101-he/IAF.aspx"
        },
        {
            "title": "חקירת אסון הקולומביה",
            "description": "חלפו ארבעה חודשים מאז עלתה בלהבות מעבורת החלל קולומביה כשעל סיפונה שבעה אסטרונאוטים ובהם הישראלי הראשון בחלל, אל\"מ אילן רמון ז\"ל. חקירת גורמי ההתרסקות, מצידם של כמה גופים, נמצאת עדיין בעיצומה. אתר מיוחד של וועדת החקירה הממלכתית לאסון הקולומביה (CAIB) עלה לרשת, ונותן הזדמנות לגולשים לעקוב אחר התקדמות החקירה ולקבל מידע על ממצאים חדשים",
            "start_page": null,
            "author": "ליאור פפירבלט",
            "link": "https://www.iaf.org.il/1100-20102-he/IAF.aspx"
        },
        {
            "title": "כל המגמות, כל המטוסים",
            "description": "מה בא קודם, סנונית או צוקית? מתי נתקלים לראשונה בסקייהוק ואיזה פרחי-טיס מתאמנים, עוד בזמן הקורס, בטייסות המבצעיות של החיל? קורס-הטיס של חיל-האוויר השתנה לאחרונה: מטוסים חדשים התווספו לסד\"כ, אחרים הוצאו משירות. בטאון חיל-האוויר מציג סקירה מעודכנת של כל המטוסים בבית-הספר לטיסה",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1204-21248-he/IAF.aspx"
        },
        {
            "title": "שירת הזמיר",
            "description": "במהלך חודש יוני נפרד בית-הספר לטיסה ממטוס הזמיר. את מקומו תפס מטוס הצופית, שישמש מעתה להדרכת טייסי התובלה של המחר",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1204-21242-he/IAF.aspx"
        },
        {
            "title": "מסדר כנפיים",
            "description": "כל בוגרי הקורס הם ילידי הארץ, כמעט כולם נולדו לאחר מלחמת שלום הגליל, אחד מהם בן העדה הדרוזית",
            "start_page": null,
            "author": "אור יעקב וגיל שני",
            "link": "https://www.iaf.org.il/1204-21263-he/IAF.aspx"
        },
        {
            "title": "בדרך לכנפיים",
            "description": "עם השנים עבר קורס הטיס של חיל-האוויר שינויים רבים. מטוסים התחלפו, השלבים השתנו והמסע אל הכנפיים התארך בשנה. רגע לפני מסדר הכנפיים, בטאון חיל-האוויר עושה סדר בין כל הטיסות והלימודים, המגמות והמיונים ומגיש סקירה של קורס הטיס החדש, שלב אחר שלב. חמישה שלבים, שלוש שנים, זוג כנפיים ותואר אקדמי אחד",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1204-21238-he/IAF.aspx"
        },
        {
            "title": "סנוניות ראשונות",
            "description": "בתחילת השנה המריאו חניכי קורס הטיס לראשונה בסנונית - מטוס המיון החדש של בית-הספר לטיסה. מדוע הוחלף הפייפר הוותיק, מה מסוגל המטוס החדש לבצע, ואיך מתמודדים החניכים עם העובדה שמטוס ההדרכה והמיון החדש שלהם הוא מטוס אזרחי שמצלם אותם בווידאו ומדבר אליהם בזמן הטיסה. המהפיכה האזרחית",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1204-21240-he/IAF.aspx"
        },
        {
            "title": "קן המפקד",
            "description": "בגיל 60, האלוף (מיל') הרצל בודינגר הוא מפקד החיל הראשון שחזר, לאחר שחרורו מצה\"ל, להדריך חניכים. עבורו, זה הרבה יותר מהתנדבות. זו אהבה אמיתית להדרכה. הוא מלווה את הטייסים הצעירים בצורה הכי אישית שיש, ומצליח לשים את עצמו במקומם של החניכים שגילם שליש מגילו. הוא לא מבקש שום יחס מיוחד אבל דווקא מקבל אותו ובשפע, מפרחי-הטיס",
            "start_page": null,
            "author": "אור יעקב, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/1204-21247-he/IAF.aspx"
        },
        {
            "title": "\"בסוף, לא משנה מה, אתה תהיה טייס\"",
            "description": "\"טייסים יש רק בחיל-האוויר\" האמנם? מאות שוחרי תעופה נרשמים מדי שנה לקורס-טיס אזרחי. חלקם הודחו בעבר מקורס-טיס, אבל לא ויתרו על החלום וגם מסכימים לשלם הרבה כדי לגעת בשמיים. מה ההבדל בין הקורס הצבאי לבין מקבילו האזרחי? מה צריך לעבור כדי לקבל רישיון טיס ומה אפשר לעשות איתו? אלטרנטיבה לקורס הנחשק ביותר בצה\"ל",
            "start_page": null,
            "author": "אור יעקב וגיל שני, צילומים: מיטל דינור",
            "link": "https://www.iaf.org.il/1204-21260-he/IAF.aspx"
        }
    ]
}