{
    "metadata": {
        "issue_number": "253",
        "publisher": "חיל האויר",
        "title": "גליון 152, אוגוסט 2003",
        "new_issue_number": "152",
        "issue_link": "www.iaf.org.il/1119-he/IAF.aspx",
        "year": "2003",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/20042.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"אירגון שלא יתאים את עצמו לסביבה משתנה - לא ישרוד\"",
            "description": "תא\"ל שמעון שריד, ראש להק ציוד היוצא, מסיים שלוש שנים בתפקיד. על לקחי המלחמה בעיראק, השינויים הגדולים שעברו על הלהק,הרכש העתידי של חיל-האוויר, וההתמודדות עם הקיצוץ המתוכנן בתקציב הביטחון. שיחת סיכום",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/1135-20593-he/IAF.aspx"
        },
        {
            "title": "נדחתה בחודשיים הגעת מטוסי ה-F-16I הראשונים",
            "description": "בחיל-האוויר ממתינים בקוצר רוח לנחיתת המטוסים הראשונים, אבל במפעלי חברת \"לוקהיד-מרטין\" העניינים מתעכבים מעט. שביתה של עובדי המפעל, ומספר בעיות פיתוח, הביאו  לדחייה במועד הגעת המטוסים לישראל. אם הכל יתנהל כמתוכנן, תנחת בארץ רביעיית הסופות הראשונות באמצע חודש דצמבר",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1135-20446-he/IAF.aspx"
        },
        {
            "title": "הצוות הישראלי בפרויקט ה-F-35 יוצא לארה\"ב",
            "description": "מעורבותה של ישראל בפרויקט מטוס הקרב העתידי ה-F-35, המוכר גם כ-JSF, מעמיקה: בסוף החודש הנוכחי יגיעו למנהלת הפרויקט בוושינגטון חברי הצוות הישראלי המיוחד, שיהיו האחראים על הקשר בין חיל-האוויר והתעשיות הביטחוניות בארץ לבין מנהלת הפרויקט בארה\"ב",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/1135-20573-he/IAF.aspx"
        },
        {
            "title": "טיסות ראשונות בסימולאטור  ה-F-15 הישראלי",
            "description": "בתחילת חודש יולי, לאחר עיכוב של מספר חודשים, החל לפעול סימולאטור ה-F-15 החדש של חיל-האוויר, שהוצב בבסיס חצור. מאמן הטיסה, מתוצרת חברת \"לוקהיד-מרטין\" האמריקאית, מיועד לדמות את הטיסה במטוסי הבז המשופר והרעם (F-15I) והותאם במיוחד לצורכי חיל-האוויר הישראלי. בחודשים הקרובים יגיע לארץ סימולאטור נוסף, שישמש את טייסי היסעור והבלק-הוק",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1135-20594-he/IAF.aspx"
        },
        {
            "title": "\"היה ברור שאת התותח הזה חייבים להשמיד\"",
            "description": "ביום ראשון, 10 באוגוסט, אחרי תקופה ארוכה של איפוק והבלגה, הפציצו זוג מטוסי F-16 מטייסת \"העמק\" את אחד מתותחי הנ\"מ של חיזבאללה בדרום לבנון והשמידו אותו. התקיפה נערכה בתגובה לירי הנ\"מ בצהרי אותו יום, שממנו נהרג נער בן 16 משלומי, ועוד ארבעה אזרחים נפצעו",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1135-20443-he/IAF.aspx"
        },
        {
            "title": "טייס ישראלי ראשון לאפאצ'י-לונגבאו",
            "description": "רס\"ן ע', טייס ניסוי במרכז ניסויי הטיסה של חיל-האוויר (מנ\"ט), סיים בימים אלה הסבה בת שישה שבועות למסוקי האפאצ'י-לונגבאו האמריקאיים, והפך לטייס הלונגבאו הישראלי הראשון. כל מה שרצינו לדעת על המסוק החדש, הוא כבר יכול לספר",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1135-20595-he/IAF.aspx"
        },
        {
            "title": "הכשרת טייסי האפאצ'י תתקיים במלואה בארץ",
            "description": "כל תוכנית הכשרת טייסי האפאצ'י של חיל-האוויר תתקיים מעתה בארץ - זאת בניגוד למסלול ההכשרה שהיה נהוג עד כה, במהלכו נערכו לטייסים שלושה חודשי אימון ראשונים בבית-הספר לטיסה של צבא היבשה האמריקאי, שאחריהם הם היו משלימים את הסבתם באחת מטייסות האפאצ'י של החיל",
            "start_page": null,
            "author": "רן רוזנברג, צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1135-20598-he/IAF.aspx"
        },
        {
            "title": "החלו ההכנות לקליטת מטוסי הגאלפסטרים",
            "description": "טייסת \"הדקוטה\" מצפים בקוצר רוח להגעת ראשוני מטוסי הגאלפסטרים. עבודות תשתית ראשונות כבר מתחילות בבסיס ובקרוב ינחת המטוס הראשון בישראל",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1135-20599-he/IAF.aspx"
        },
        {
            "title": "מנזר מהתקופה הביזנטית נחשף בשטח בסיס חצרים",
            "description": "הארכיאולוגים מאוניברסיטת בן גוריון, שעסקו לאחרונה בחשיפת שרידי מנזר נוצרי עתיק, ודאי לא תיארו לעצמם שיאלצו לעבוד אי פעם על רקע רעש מנועים של מטוסי קרב. העבודה היסודית והשקטה שלה הם רגילים, הפכה בחודש הקודם לרועשת במיוחד. שרידי המנזר שחשפו נמצאים בשטח בסיס חיל-האוויר בחצרים",
            "start_page": null,
            "author": "אור יעקב, צילום: גל חמו",
            "link": "https://www.iaf.org.il/1135-20600-he/IAF.aspx"
        },
        {
            "title": "חילוץ ממוקד",
            "description": "בשלוש הזדמנויות שונות, באותו החודש, חילצו מסוקי בלק-הוק מאותה הטייסת, מטיילים מאותו המקום. סגן מפקד הטייסת: \"זו נקודה בעייתית, מוכרת וידועה\"",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1135-20601-he/IAF.aspx"
        },
        {
            "title": "פרידה ממפקד מבצע \"מוקד\"",
            "description": "האלוף מוטי הוד, מפקדו השביעי של חיל-האוויר ומי שעמד בראש החיל במהלך מלחמת ששת הימים, הלך לעולמו בחודש יוני האחרון בגיל 77. ב-1948, עוד לפני שהוכשר כטייס, ניצל ממוות בתאונה אווירית. ב-1949 היה בין ארבעת חניכי קורס-הטיס הראשונים שקיבלו כנפיים במסגרת חיל-האוויר הישראלי. ב-1950 היה טייס חיל-האוויר הראשון שהטיס מטוס סילון. סיפורו של טייס ומפקד קר רוח, שקט ומאופק, שהוביל את חיל-האוויר לאחד מרגעיו הגדולים ביותר",
            "start_page": null,
            "author": "איל ארליך",
            "link": "https://www.iaf.org.il/1135-20602-he/IAF.aspx"
        },
        {
            "title": "החרמון של מוטי הוד",
            "description": "היה לי הכבוד לשמש תקופה כמדריך של \"חוג שבט\" בו משתתפים כמה מהמפקדים לשעבר של חיל-האוויר ובכירים אחרים בחיל. במסגרת זו הזדמן לי מספר פעמים לנסוע ביחד עם מוטי הוד במכוניתו לצורך תיאומים שונים לקראת טיולים. בהזדמנויות אלה התפתחו שיחות מרתקות וסיפורים מעניינים, והתפתחה ידידות שהחמיאה לי מאוד למרות פער הגילים, פער הדרגות והפער בניסיון החיים",
            "start_page": null,
            "author": "מתי חי, צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/1135-20603-he/IAF.aspx"
        },
        {
            "title": "הכנפיים והדגל שאילן לקח לחלל חזרו הביתה",
            "description": "משפחתו של אל\"ם אילן רמון ז\"ל, האסטרונאוט הישראלי הראשון, העבירה למשמורת בבית חיל-האוויר בהרצליה את שני הפריטים היחידים מתוך אלו שלקח לחלל, ששרדו בהתרסקות מעבורת החלל \"קולומביה\"",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1135-20604-he/IAF.aspx"
        },
        {
            "title": "נופת צופית",
            "description": "החידוש הבא גורם ללא מעט התרגשות בקרב אנשי מערך הדרכת התובלה, בבית-הספר למקצועות הטכניים של חיל-האוויר: לראשונה במערך, ובחיל כולו, יעברו חניכי קורס המכונאים הכשרה על מטוס הצופית בעזרת תוכנת מחשב ייחודית, שפיתח אחד ממפקדי הקורס - סמל ניר בן דוד, בן 20",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1135-20605-he/IAF.aspx"
        },
        {
            "title": "לראשונה: קורס אימון מבצעי בטייסת בלק-הוק",
            "description": "בתחילת חודש יולי האחרון נפתח בטייסת \"ציפורי המדבר\" קורס האימון המבצעי (קא\"מ) הראשון המתבצע על מסוק הבלק-הוק (ינשוף). חניכי הקורס הם בוגרי מגמת מסוקי הסער, שסיימו את קורס-הטיס בסוף חודש יוני השנה. בעבר, התבצעה הכשרתם המבצעית של בוגרי מגמת מסוקי הסער על מסוק האנפה",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1135-20606-he/IAF.aspx"
        },
        {
            "title": "קרב רב",
            "description": "בתרגיל יוצא דופן בהיקפו, נפגשו באוויר עשרות מטוסי קרב, תובלה ומסוקים לשבוע של קרבות הדוקים, משימות פתע והרבה אדרנלין. הטייסים ירדו דרומה לבסיס עובדה ושם, באמצע המדבר, ניהלו קרב–אוויר המוני של כולם נגד כולם. החידוש בתרגיל: שטח האימונים רחב, השמיים מלאים מטוסים וחופש הפעולה כמעט מלא. כתבי הבטאון חזרו משבוע פרוע בו נשמו אבק ודלק סילוני, צפו במפגש ראש-בראש בין F-15 ו–F-16, ולמדו איך באמת נראה קרב–אוויר. טופ-גאן כחול לבן",
            "start_page": null,
            "author": "רן רוזנברג ואור יעקב, צילום: אמיר מודן וקרין דנון",
            "link": "https://www.iaf.org.il/1136-20172-he/IAF.aspx"
        },
        {
            "title": "עין לציון צופיה",
            "description": "11 בספטמבר, התאריך המרחף ברקע, הוא זה הקובע את ההתייחסות של אנשי יחידות הבקרה לעבודתם. למרות שברוב המקרים אין לסימנים הקטנים על צגי המכ\"ם כל רצון או כוונה להפוך לפצצות מוטסות, הרי שהאפשרות תמיד קיימת. צוות הביטאון בילה יום ולילה במרכז הבקרה האווירית בצפון, שמעה על דילמות, לבטים ובעיקר על האחריות הכבדה המונחת על כתפי החיילים והמפקדים",
            "start_page": null,
            "author": "גיל שני, צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1136-20173-he/IAF.aspx"
        },
        {
            "title": "משאיר את כולם מאחור",
            "description": "מהפכה. זוהי המילה היחידה שיכולה לתאר את השפעתו של טיל האוויר-אוויר \"פיתון-5\" מתוצרת \"רפאל\" על שדה הקרב האווירי של השנים הבאות. מעולם לא היה הפער האיכותי בין ישראל לשאר העולם מוחשי כל כך. \"תן לנו את הזמן הנדרש לתרגל את הטיסה עם הפיתון-5\", אומר טייס F-16 \"והפכנו את טייס הקרב לטוב פי-100\"",
            "start_page": null,
            "author": "נועם אופיר ורן רוזנברג, צילום: \"רפאל\"",
            "link": "https://www.iaf.org.il/1136-20175-he/IAF.aspx"
        },
        {
            "title": "חיות לילה",
            "description": "פעילות לילית עבור מטוסי הרעם (F-15I) של חיל–האוויר היא עניין שיגרתי, יומיומי כמעט. אבל כאשר מדובר בשבוע שלם, במהלכו מתרחשת רוב הפעילות בשעות הלילה, גם בטייסת \"הפטישים\" מעניקים לו שם מיוחד - \"שבוע הפוך\". קרבות אוויר בגובה נמוך, תמרונים מסוכנים, טיסה באמצעות מכשירים מיוחדים - והכל בחושך. כתב הבטאון הצטרף לצוותי הרעם ונשאר ער כל הלילה",
            "start_page": null,
            "author": "אור יעקב, צילום: גל חמו",
            "link": "https://www.iaf.org.il/1136-20176-he/IAF.aspx"
        },
        {
            "title": "שקט, מתאמנים",
            "description": "בעיצומה של פעילות \"גיאות ושפל\" ועם תחילת מבצע \"חירות לעיראק\" ערכה טייסת \"הקוברות הדרומית\" פריסה בדרום. ההתנתקות המוחלטת מענייני היומיום איפשרה אימון מרוכז לאנשי מילואים וסדירים וגם התנסות לילית מורכבת ראשונית לחניכי קורס האימון המבצעי",
            "start_page": null,
            "author": "גיל שני ורוני ווינקלר, צילום: מיטל דינור",
            "link": "https://www.iaf.org.il/1136-20177-he/IAF.aspx"
        },
        {
            "title": "לא קלה דרכנו",
            "description": "סיפורה של טייסת \"המסוקים הקלים\" הוא סיפורן של 35 שנות מרדפים, מלחמות ובטחון שוטף. סיפורם של האנשים שפינו פצועים, זיהו מחבלים, הטיסו מפקדים ו…צמיגים עם סמים. מסוקים קטנים עם סיפורים גדולים.",
            "start_page": null,
            "author": "נתנאל שלומוביץ ואור יעקב, צילום: קרין דנון וגל חמו",
            "link": "https://www.iaf.org.il/1136-20178-he/IAF.aspx"
        },
        {
            "title": "רישום לזכות",
            "description": "חיל-האוויר שומר אמנם תיעוד היסטורי מדויק של כלי הטיס שעברו תחת ידיו, ושל האירועים שעיצבו את הווייתו. אולם רס\"ן (מיל') מיקי עמית, איש צוות-אוויר בעבר, וצייר בהווה, מציע תוספת אישית ומקורית לתיעוד הרשמי. משך שנים עקב עמית במכחוליו אחר מטוסי חיל-האוויר, ורשם את אירועיו המרכזיים. התוצאה לפניכם",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1136-20626-he/IAF.aspx"
        },
        {
            "title": "אין טייסים פה",
            "description": "החודש לפני 32 שנים, באוגוסט 1971, הוקמה טייסת המל\"טים הראשונה בחיל-האוויר. סיפורם של הקשיים, ההצלחות, הציפיות וההישגים. מגיחת צילום בעיראק ועד הפלה של מיג סורי. טור היסטורי ללא טייס",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1136-20627-he/IAF.aspx"
        },
        {
            "title": "פקחי העמסה",
            "description": "השמש יוקדת, הלחות מחניקה, ושותפיי לטיסה עדיין לא מוכנים, כאשר אני מגיע לחדר המבצעים של יחידת ההעמסה בבסיס חיל–האוויר לוד. פקידת המבצעים מספרת לי שסמ\"ר נ' ישן, וסרן (מיל.) א' אמור להגיע בכל רגע  ואכן לאחר כמה דקות מגיע א', לבוש במכנסיים קצרים וסנדלים, הישר מהקיבוץ בו הוא מתגורר. עוברות כמה דקות נוספות, נ' מצטרף אלינו גם כן והתדריך מתחיל",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1136-20174-he/IAF.aspx"
        },
        {
            "title": "האיש שראה בלילה",
            "description": "סיפורו של הטייס הבריטי ג'ון \"עיני חתול\" קאנינגהם, שזכה לכינויו לאחר שבמהלך מלחמת העולם השנייה הפיל 20 מטוסי אויב, רבים מהם בלילה, הוא סיפור הקשר שבין מכ\"ם סודי, עיניים חדות, וחיבה יתירה לגזר. סיפור לא רגיל על טייס בלתי-שגרתי, שנפטר בחודש יולי 2002 כשהוא בן 85",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1136-20628-he/IAF.aspx"
        },
        {
            "title": "נשים באוויר",
            "description": "ענף התעופה, שהתפתח רק במאה האחרונה, שזור בדמויות של נשים שמילאו בו תפקידי מפתח. את אמיליה ארהרט - האשה הראשונה שחצתה את האוקינוס - כולם מכירים. גם על ר', טייסת הקרב הראשונה בחיל-האוויר הישראלי, שמעו כולם. אבל ישנן גם נשים אחרות, שנטלו חלק מרכזי בהסטוריה של התעופה וחקר החלל. הנה הבולטות שבהן",
            "start_page": null,
            "author": "אייל בירנברג",
            "link": "https://www.iaf.org.il/1136-20629-he/IAF.aspx"
        },
        {
            "title": "מרוץ חימוש עם משתתף אחד",
            "description": "בית-הנבחרים והסנאט האמריקאים אישרו חוק המקל על פיתוח נשק גרעיני מסוג חדש - שינוי מגמה מהעשור האחרון",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1137-20440-he/IAF.aspx"
        },
        {
            "title": "לוקהיד נגד בואינג",
            "description": "תביעת ענק של \"לוקהיד-מרטין\" נגד \"בואינג\" חושפת אי-סדרים וריגול תעשייתי בין שתי מעצמות עולם התעופה ~ תגובת הפנטגון: העברת חוזים בשווי מיליארד דולר מ\"בואינג\" ל\"לוקהיד-מרטין\"",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1137-20444-he/IAF.aspx"
        },
        {
            "title": "מפציצים - הדור הבא",
            "description": "בפרויקט חדש של חיל-האוויר האמריקאי מנסים להגות רעיונות לדור חדש של מפציצים, שיכנסו לפעילות מבצעית עוד 20 שנה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1137-20445-he/IAF.aspx"
        },
        {
            "title": "בפעם הראשונה",
            "description": "מה המשותף לטילי AGM-114N ופצצות CBU-107 האמריקאים, ומערכת \"לייטנינג 2\" מתוצרת חברת \"רפאל\" הישראלית? כולם עשו הופעת הבכורה בעיראק",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1137-20630-he/IAF.aspx"
        },
        {
            "title": "ההצגה חייבת להימשך",
            "description": "בהשוואה עם שנים קודמות היו הפעם שורות המטוסים מדולדלות וביתני האירוח ריקים יחסית כתוצאה מהעדרם של האמריקאים והרוסים. למרות זאת נחתמה עסקת המטוסים האזרחית הגדולה ביותר בהיסטוריה ~ התעשיות הישראליות נהנו אף הן מהמצב. באופן צפוי הופנה אור הזרקורים אל טיל הפיתון-5 של \"רפאל\" ~ בשמי לה-בורז'ה חלף בפעם האחרונה בהחלט הקונקורד של \"איר-פראנס\"",
            "start_page": null,
            "author": "אהרון לפידות, לה-בורג'ה",
            "link": "https://www.iaf.org.il/1137-20631-he/IAF.aspx"
        },
        {
            "title": "עם הפנים מערבה",
            "description": "בסוף חודש אפריל, כשהצבא הצ'כי  נלחם בעיראק, התכנסו נציגיהן של כמה מדינות מזרח אירופיות בעיר הצ'כית הפסטורלית ברנו באווירה שונה לחלוטין: הן הגיעו לתערוכת הטכנולוגיות הצבאיות והאוויריות, שהוצגה בה",
            "start_page": null,
            "author": "דרור שרון, ברנו",
            "link": "https://www.iaf.org.il/1137-20632-he/IAF.aspx"
        },
        {
            "title": "הפלישה למאדים",
            "description": "חמישה כלי טיס עושים כעת את דרכם למאדים ב\"מתקפה\" הגדולה ביותר בהיסטוריה על הכוכב האדום",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1137-20633-he/IAF.aspx"
        },
        {
            "title": "אוספים חתיכות",
            "description": "חללית ה-\"Muses-C\" היפנית טסה כעת בחלל בדרכה אל אסטרואיד, 181 מיליון מייל הרחק מכדור-הארץ. משימתה: לנחות על האסטרואיד ולחזור עם סלעים מפני השטח שלו. תוכנית החלל היפנית יוצאת בתוכנית שאפתנית אל המרחבים הרחוקים של היקום",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1137-20634-he/IAF.aspx"
        },
        {
            "title": "ה\"הליוס\" טס קרוב מדי לשמש",
            "description": "בנאס\"א מקווים להמשיך ולחקור שיטות חדשות להארכת משך הטיסה של כלי-טיס באמצעות טכנולוגיות חדשות, למרות התרסקותו של מטוס ה\"הליוס\", בטיסת הבכורה, שביצע  בסוף חודש יוני. ה\"הליוס\", כלי-טיס בלתי מאויש (כטב\"מ) המונע על-ידי אנרגיה סולארית ביום ותאי דלק ניסיוניים בלילה, התרסק מעל מימי האוקיאנוס השקט בזמן טיסת ניסוי ראשונה בסמוך לבסיס חיל-הים האמריקאי על האי קוואי שבהוואי. צוללנים של חיל-הים האמריקאי צללו במשך יומיים במעמקי האוקיאנוס והעלו כ-75% משברי המטוס",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1137-20635-he/IAF.aspx"
        },
        {
            "title": "בחזרה לעתיד",
            "description": "ה\"המראה הראשונה\" הייתה בשנת 1998 עת עלה לאוויר אתר האינטרנט הרשמי של חיל-האוויר. לאחר שידרוג מקיף, ייפתח בקרוב האתר שהוא מלא מהיר ורחב יותר. נא להדק חגורות - אנו ממריאים!",
            "start_page": null,
            "author": "עומרי אביטל",
            "link": "https://www.iaf.org.il/1137-20636-he/IAF.aspx"
        }
    ]
}