{
    "metadata": {
        "issue_number": "254",
        "publisher": "חיל האויר",
        "title": "גליון 153, אוקטובר 2003",
        "new_issue_number": "153",
        "issue_link": "www.iaf.org.il/1168-he/IAF.aspx",
        "year": "2003",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/21253.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"מהקוקפיט אפשר היה לראות בבירור את האורות של דמשק\"",
            "description": "שעות ספורות לאחר הפיגוע המחריד שביצעה מחבלת הג'יהאד האיסלאמי במסעדת \"מקסים\" בחיפה, שבו נרצחו 20 ישראלים, נשלפה תוכנית מגירה שהוכנה מבעוד מועד. המטרה: השמדת מחנה אימונים של אירגוני הטרור האיסלאמיים סמוך לדמשק, עמוק בתוך שטח סוריה. השיטה: מטוסי F-16 יחדרו מתחת לאף של המכ\"ם הסורי, ויתקפו באישון לילה. התוצאות: היעד מושמד כליל. סיפורה המלא של הגיחה הבלתי-שגרתית",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1170-20643-he/IAF.aspx"
        },
        {
            "title": "חשיפה: עמדות צלף יותקנו במסוקי הבלק-הוק",
            "description": "בחיל-האוויר בוחנים דרכים לשפר את יכולת הצליפה ממסוקי הבלק-הוק, ובין השאר שוקלים להתקין בהם משטח ייעודי לצלף, הכולל עמדת נשק וכיסא, שמצוידים בבולמי זעזועים, ומאפשרים ירי יציב לעבר כל מטרה על הקרקע",
            "start_page": null,
            "author": "גיל שני, צילום: גיורא נוימן",
            "link": "https://www.iaf.org.il/1170-20648-he/IAF.aspx"
        },
        {
            "title": "נבחנת האפשרות: מטוסי השחף של חיל-האוויר יעברו השבחה מקיפה",
            "description": "חיל-האוויר שוקל בימים אלה את האפשרות לערוך השבחה למטוסי השחף (סי-סקאן) שברשותו. ההשבחה תכלול את שיפור מערכות התצפית והאוויוניקה במטוס ותתבצע במפעלי התעשייה האווירית. החלטה בנושא צפויה להתקבל בשבועות הקרובים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1170-20649-he/IAF.aspx"
        },
        {
            "title": "לראשונה מאז תחילת העימות בשטחים: חיל-האוויר הטיל כרוזים מעל עיר פלשתינאית",
            "description": "האירועים האלימים בשטחים נמשכים כבר יותר משלוש שנים, ובצה\"ל ממשיכים לחפש דרכים שונות להעביר את מסריה של מדינת ישראל לעם הפלשתינאי. אחת הדרכים המיוחדות שננקטו לאחרונה היא הטלת כרוזים מעל ערים וכפרים פלשתינאיים. רק לפני כחודשיים הוסמכה טייסת \"הדקוטה\" לבצע משימות מסוג זה, וכבר לאחר מספר שבועות ביצע מטוס ערבה מהטייסת משימה ראשונה, מעל העיר שכם",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1170-20749-he/IAF.aspx"
        },
        {
            "title": "נמשכת הספירה לאחור לקראת הגעת מטוסי הסופה בדצמבר",
            "description": "משלחת ראשונה של אנשי צוות-אוויר מטייסת הסופה יצאה אל מפעלי \"לוקהיד-מרטין\" בארצות הברית, כדי לעבור הכשרה קרקעית על מערכות המטוס. במקביל יטוס כל אחד מהם עשר גיחות על סימולטור. \"כבר אי אפשר להתאפק עוד\", אומר אחד הנווטים במשלחת",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1170-20750-he/IAF.aspx"
        },
        {
            "title": "\"הנ\"מ יכול להתמודד עם טילי הקאסם\"",
            "description": "בראיון כניסה לתפקיד, מדבר תא\"ל אילן ביטון על סכנות הטרור האווירי העולמי, על לקחי המלחמה בעיראק, על האיום האיראני והסורי, על מכתב הסרבנים, על הקיצוץ המתוכנן בתקציב חיל-האוויר ועל ההתמודדות האפשרית עם טילי הקסאם ופצצות המרגמה",
            "start_page": null,
            "author": "עמיר רגב ורוני ווינקלר",
            "link": "https://www.iaf.org.il/1170-20751-he/IAF.aspx"
        },
        {
            "title": "בעקבות לקחי המלחמה בעיראק: שיפורים בטיל החץ",
            "description": "השיפורים היו אמורים להיכנס למערכת במסגרת השבחת הבלוק-3, אבל כעת הם כוללים גם לקחים מבצעיים שנלמדו במלחמה. \"אחרי ההשבחה, יקדים החץ את המערכות שבידי האויב\", אומר סא\"ל שחר, מפקד יחידת החץ בחיל-האוויר",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1170-20752-he/IAF.aspx"
        },
        {
            "title": "לראשונה: מסוק ינשוף ביצע חילוץ מכלי שיט",
            "description": "בתחילת חודש ספטמבר עשה מסוק ינשוף אחד היסטוריה קטנה בחיל-האוויר: לראשונה, בוצע חילוץ של אדם מכלי שיט באמצעות המסוק החדיש. עד כה היתה שמורה כשירות החילוצים האלה למסוקי היסעור בלבד",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1170-20753-he/IAF.aspx"
        },
        {
            "title": "טייסת \"ציפורי המדבר\" קיבלה כשירות מבצעית",
            "description": "במשך יומיים אינטנסיביים במיוחד, תירגלו צוותי-האוויר והקרקע של טייסת הבלק-הוק לחימה רצופה במיתארים שונים. ביקורת הכשירות המבצעית הוכתרה בהצלחה ועכשיו זה רשמי: הטייסת מבצעית לכל דבר",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1170-20754-he/IAF.aspx"
        },
        {
            "title": "נבדקת האפשרות: צירי הזנב של מסוקי הקוברה יוחלפו בצירים של מסוקי האנפה",
            "description": "חיל-האוויר שוקל להחליף את כל צירי הזנב של מסוקי הקוברה ולהתקין במקומם צירים של מסוקי אנפה. תהליך בחינת הנושא החל בעקבות מסקנות ועדת החקירה, שחקרה את נסיבות תאונת הקוברה שאירעה לפני כחמש שנים וחצי",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1170-20755-he/IAF.aspx"
        },
        {
            "title": "בעקבות ריבוי אירועי בטיחות: כל האימונים הופסקו ליום אחד",
            "description": "בתחילת חודש ספטמבר החליט מפקד חיל-האוויר להפסיק את כל פעילות האימונים בחיל ליום אחד, באוויר ועל הקרקע. זאת בעקבות עלייה חדה במספר אירועי הבטיחות במהלך חודש אוגוסט",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1170-20756-he/IAF.aspx"
        },
        {
            "title": "מערכת חדשה תסייע לטייסי הקוברה לעקוב אחרי כמות החימוש במסוק",
            "description": "בטייסות הקוברה של חיל-האוויר תיקלט בחודשים הקרובים מערכת חדשה, שתסייע לטייסים במעקב אחר החימוש שירו במהלך הטיסה. מספר הפגזים והטילים שבהם חומש המסוק, ומצב החימוש לאחר ביצוע הירי, יופיעו על צג מיוחד בתא הטייס. כך יוכלו הטייסים לדעת בכל רגע נתון מה מצב החימוש במסוק, ולתכנן טוב יותר את המשך הפעילות",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1170-20757-he/IAF.aspx"
        },
        {
            "title": "שיפור בבטיחות התדלוק האווירי בחיל-האוויר",
            "description": "בתקופה האחרונה אירעו בחיל-האוויר מספר תקלות בטיחותיות במהלך תדלוקים אוויריים שערכו מטוסי הבואינג-707 (ראם). בדיקת המכנה המשותף בין התקלות השונות הביאה להחלטה לפתח מערכת חדשה עבור מפעילי מערכת התדלוק (ה\"בומרים\"), שתציג בפניהם את הנתונים לגבי מקום הימצאות מוט התדלוק במרחב",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1170-20758-he/IAF.aspx"
        },
        {
            "title": "60 השנים הראשונות",
            "description": "אנשי רמת דוד ציינו לאחרונה 60 שנה לפעילות מבצעית בבסיס הצפוני, שהוקם לשימושו של חיל-האוויר הבריטי. ממלחמת העצמאות, דרך הפלות הסילון הראשונות, ועד תקיפת הכור בעיראק - רמת דוד תמיד היה ונשאר פיקוד הצפון של חיל-האוויר",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1170-20759-he/IAF.aspx"
        },
        {
            "title": "לראשונה: מפקד טייסת תעופה אינו איש צוות אוויר",
            "description": "סא\"ל משה הוא הקצין הראשון שאינו עונד כנפיים, שמונה לתפקיד. \"ישנם הרבה קצינים שאינם טייסים המסוגלים למלא את התפקיד הזה על הצד הטוב ביותר\", הוא אומר",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1170-20761-he/IAF.aspx"
        },
        {
            "title": "הקוקפיט של השכן",
            "description": "איך מחברים מטוס שטס במהירות אדירה ובגובה רב עם מסוק שטס בין גבעות ובתוך ואדיות? שיתוף פעולה יוצא דופן בין טייסת F-16 וטייסת אפאצ'י העניק לכל אחד מן המשתתפים הצצה אל \"הקוקפיט של השכן\". למרות ההבדלים הגדולים והשוני במשימות, גילו רוב הטייסים כי יש להם כמה מכנים משותפים",
            "start_page": null,
            "author": "רן רוזנברג וגיל שני, צילום: גל חמו",
            "link": "https://www.iaf.org.il/1171-20650-he/IAF.aspx"
        },
        {
            "title": "מעמיסים וטסים",
            "description": "מה משותף להצנחת כוחות, משלחות הומניטריות לאזורי אסון, תדלוק אווירי והעברת ציוד צבאי בכמויות ענק? בכל אחד מתהליכים אלו מעורבת יחידת ההעמסה של חיל-האוויר. איך דוחסים שמונה טילי פטריוט למטוס אחד (עם כרית וסקטבורד) ומה עושים כשנוחתים באמצע אפריקה. סיפורים קטנים עם משקל כבד",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1171-20651-he/IAF.aspx"
        },
        {
            "title": "להיות שם",
            "description": "מטוסי חיל-האוויר הישראלי בשמי מחנה ההשמדה אושוויץ ומפגשים עם בני נוער יהודים באוקראינה הם רק חלק ממרכיבי המסע הטעון שערכו קציני צה\"ל במהלך חודש ספטמבר. כתב הביטאון התלווה למשלחת \"עדים במדים\" אשר ביקרה במחנות השמדה בפולין",
            "start_page": null,
            "author": "כתב וצילם: ליאור פפירבלט",
            "link": "https://www.iaf.org.il/1171-20654-he/IAF.aspx"
        },
        {
            "title": "ורטיגו וירטואלי",
            "description": "הסימולטור החדיש שהוצב בבסיס חיל-האוויר בחצור מאפשר לטייסי מערך ה-F-15 להתאמן במצבים אותם לא ניתן לתרגל במציאות כמו נטישה או טיפול בשריפה תוך כדי טיסה. אומנם הרוח לא עוברת מעל לכנף והפחד מהתרסקות לא קיים, אך התחושה, היא כמעט כמו הדבר האמיתי",
            "start_page": null,
            "author": "גיל שני ואור יעקב",
            "link": "https://www.iaf.org.il/1171-20780-he/IAF.aspx"
        },
        {
            "title": "בחדר המבצעים של טייסת \"הקוברות הדרומית\"",
            "description": "השמש כבר עמדה לשקוע כאשר הגעתי לבסיס חיל- האוויר במרכז הארץ, מסמלת לי שעוד מעט נגמר היום. אבל בשבילי ובשביל רוב האנשים בטייסת \"הקוברות הדרומית\" היום עוד רחוק מאוד מלהסתיים. כשנכנסתי לחדר המבצעים גיליתי שזה עתה נדחה מבצע שתוכנן להתבצע באותו הערב. כל בנות המבצעים נושמות לרווחה. לא רק שהן נמצאות במהלכו של תרגיל מתמשך בבסיס אלא שבנוסף לכך נמצאת הטייסת במצב של כוננות. שתי פקמ\"ציות (פקידות מבצעים) דפנה ולורן, מתפעלות עכשיו את חדר המבצעים, גם הקמב\"צית (קצינת מבצעים) שרון נמצאת בחדר. כולן יושבות מול שני מסכי המחשב בחדר המבצעים, כשביניהן לבין המסכים ממוקמת שורה של מכשירי טלפון שלא מפסיקים להשמיע את קולם. זהו לב הטייסת. המקום בו הכל מתחיל ונגמר. פה מודיעים על הזנקה ופה מחזירים את הציוד",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1171-21441-he/IAF.aspx"
        },
        {
            "title": "המלחמה האישית שלי",
            "description": "האירועים בהם מעורב בדרך כלל טייס מסוקים נמצאים בתוך גבולות מוכרים וידועים. לעומת זאת, המלחמה הבלתי מוכרת אליה נקלע סרן א' לפני כשלוש שנים הפכה להיות המלחמה האולטימטיבית, מלחמה על החיים, החיים שלו. סיפור על גבורה אישית שלא התרחש בתוך הקוקפיט - אבל נגמר שם",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1171-21462-he/IAF.aspx"
        },
        {
            "title": "על חבל דק",
            "description": "מסלול הכשרתם של לוחמי יחידת הפינוי והחילוץ בהיטס של חיל-האוויר, 669, אינו מסתיים עד ליום שחרורם. קורסים, הכשרות וצבירת ניסיון מבצעי הם חלק בלתי נפרד משירותו של לוחם ביחידה. אחד מהקורסים הבולטים יותר, הוא קורס מפקדי חוליות. הקורס מתמקד בעשרות סוגי חילוצים מסובכים ולא שגרתיים. בארות, מערות, גשרים גבוהים, בורות וחילוץ משטחי אויב הם רק חלק קטן ממה שצפויים לפגוש החניכים, באחד מהקורסים האינטנסיביים ביותר הקיימים ביחידה",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1171-21463-he/IAF.aspx"
        },
        {
            "title": "חושך מצרים",
            "description": "בעקבות הפרות מצריות של הפסקת האש בחזית תעלת סואץ לאחר מלחמת ששת הימים, החליטה הממשלה על מבצע \"הלם\" שנועד לפגוע במטרות תשתית במצרים. איך עשו המסוקים והצנחנים חושך במצרים ואיך סייעו בעקיפין לצליחה המצרית במלחמת יום-הכיפורים",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1171-21464-he/IAF.aspx"
        },
        {
            "title": "ראשונים תמיד אנחנו",
            "description": "הם הראשונים שרואים את המטרה והם גם אלה שאחראים להחזיר את כולם הביתה בשלום. מובילים בחיל האוויר מדברים על האחריות הכבדה, המקצוענות ומה באמת מבדיל מוביל מעוד טייס טוב. סיפורם של אלה שחייבים להחליט",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1171-21465-he/IAF.aspx"
        },
        {
            "title": "בלי פחד",
            "description": "\"מלחמת יום-הכיפורים שינתה את חיי\", אומר סא\"ל (מיל') מ', לשעבר טייס קרב שסיים בחודש האחרון את טיסותיו בחיל כטייס תובלה. הוא שימש מוביל רביעייה באחת הגיחות המבצעיות בחזית המצרית, כשנפגע מטוס המיראז' בו טס מאש נ\"מ. מ' נפצע אנושות, וחזר לטוס. לפני חמש שנים הוא הקים את סמינר \"טיסה ללא פחד\", שבו הוא מלמד כיצד מתגברים על פחד מטיסה",
            "start_page": null,
            "author": "יפעת גליק",
            "link": "https://www.iaf.org.il/1171-21467-he/IAF.aspx"
        },
        {
            "title": "האיום הסיני",
            "description": "דו\"ח חדש של הפנטגון מזהיר מפני התפתחות מהירה ועקבית של הצבא הסיני. מאזן הכוחות בדרום-מזרח אסיה משתנה, חיל-האוויר הסיני מתרחב ופונה לכיוונים חדשים, כמות הייצור של כלי נשק עולה בהתמדה ובפנטגון מודאגים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1172-20644-he/IAF.aspx"
        },
        {
            "title": "לנו זה לא יקרה",
            "description": "חברת \"האניוול\" האמריקאית מפתחת בימים אלו מערכת למניעת חטיפות מטוסים והתנגשויות מכוונות. הטכנולוגיה החדשה תאפשר למערכת הטיסה האוטומטית לתמרן את המטוס, ובכך למנוע התנגשות מכוונת בקרקע או כניסה למרחב אווירי מוגבל",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1172-20646-he/IAF.aspx"
        },
        {
            "title": "בשר תותחים",
            "description": "הפנטגון חושף מידע נוסף על המערכה בעיראק. הפעם מדובר במל\"טים שנבנו לשמש כמטרות אימונים, אבל במהרה מצאו את מקומם בחזית בשעותיה הראשונות של המלחמה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1172-20647-he/IAF.aspx"
        },
        {
            "title": "כוכב אפל בשמי בגדד",
            "description": "שבועון התעופה האמריקאי \"אוויאיישן וויק\" חשף לאחרונה את העובדה כי חיל - האוויר האמריקאי הפעיל במהלך מבצע \"חירות לעיראק\" מל\"ט חמקן למשימות מודיעין",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1172-21487-he/IAF.aspx"
        },
        {
            "title": "נחילי כטב\"מים",
            "description": "חיל - האוויר האמריקאי פונה לממלכת החיות בחיפוש אחר דרכי התנהגות חברתית של ציפורים, דגים וחרקים, שיוכלו לשמש השראה לכטב\"מים מסוג חדש לגמרי",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1172-21488-he/IAF.aspx"
        },
        {
            "title": "מסוק, כטב\"מ או חמקן",
            "description": "מכרז ענק על הספקת יותר ממאתיים מסוקים למרינס ולחיל - האוויר האמריקאיים מפגיש בין שתי יריבות, אחת אירופית ואחת אמריקאית, בקרב על החיים ועל המוות - מבחינה כלכלית, כמובן",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1172-21489-he/IAF.aspx"
        },
        {
            "title": "קרב יוקרה",
            "description": "מכרז ענק על הספקת יותר ממאתיים מסוקים למרינס ולחיל - האוויר האמריקאיים מפגיש בין שתי יריבות, אחת אירופית ואחת אמריקאית, בקרב על החיים ועל המוות - מבחינה כלכלית, כמובן",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1172-21490-he/IAF.aspx"
        },
        {
            "title": "ה-B-52: משמונה יוצאים ארבעה",
            "description": "הזדקנות, שחיקה, ועלויות תחזוקה גבוהות גרמו לחיל - האוויר האמריקאי ולחברת \"בואינג\" לפרסם מכרז להחלפת שמונת מנועיו של המפציץ הוותיק",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1172-21491-he/IAF.aspx"
        },
        {
            "title": "מינימום מטוסים מקסימום הגנה מפני טילים",
            "description": "הציפייה לראות אמריקאים בסלון האווירי בז'וקובסקי, לאחר שנעדרו מלה - בורז'ה כמעט ולא התממשה. רוסים היו דווקא רבים, אבל החידושים שהוצגו התמקדו הפעם בעיקר בתחום ההגנה מפני טילים ומטוסים, ופחות במטוסים עצמם. גולת הכותרת של התערוכה: המפציץ האסטרטגי B-52 שהיה אמור להפציץ את רוסיה במלחמה הקרה, הגיע לראשונה לאדמה רוסית, אך למטרות שלום",
            "start_page": null,
            "author": "דרור שרון, ז'וקובסקי, רוסיה",
            "link": "https://www.iaf.org.il/1172-21492-he/IAF.aspx"
        },
        {
            "title": "הקצף גרם לאסון המחדלים איפשרו אותו",
            "description": "בעיית לוח - זמנים, לחצים פוליטיים ותקציביים, ושאננות בקרב הדרגים הבכירים - כל אלה שיחקו תפקיד בהתרסקותה של מעבורת החלל קולומביה, כך טוענת ועדת החקירה  של האסון שהגישה את מסקנותיה בסוף חודש אוגוסט האחרון",
            "start_page": null,
            "author": "הוועדה, שהוקמה לאחר התרסקותה של מעבורת החלל קולומביה, הגישה את מסקנותיה לקונגרס",
            "link": "https://www.iaf.org.il/1172-21494-he/IAF.aspx"
        },
        {
            "title": "\"ההתרסקות- הסיפור המלא\"",
            "description": "עיתונאי לענייני מדע ועיתונאית המתמחה בתחקירים  כתבו במשותף ספר אודות משימת החלל, בה נטל חלק, לראשונה, אסטרונאוט ישראלי. הסיפור המלא, מההכנות למשימה ועד לאסון שבהתרסקות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1172-21496-he/IAF.aspx"
        },
        {
            "title": "עיט בודד",
            "description": "שלושה ימים לפני מלחמת יום הכיפורים, קיבל האלוף (מיל') גיורא רום את הפיקוד על טייסת סקייהוק, לאחר שמפקדה נהרג. שעה לאחר פרוץ המלחמה כבר המריא לתקיפה מבצעית ראשונה במטוס בו לא ישב מעולם",
            "start_page": null,
            "author": "אלוף (מיל') גיורא רום",
            "link": "https://www.iaf.org.il/1213-21470-he/IAF.aspx"
        },
        {
            "title": "מכתב לאבא",
            "description": "9 באוקטובר 1973. אל\"ם ארלוזור (זוריק) לב, מפקד בסיס רמת דוד בתחילת מלחמת יום הכיפורים יצא לגיחה מבצעית באיזור פורט-סעיד, ממנה לא שב. 30 שנה אחרי, כותב לו לראשונה יעד - בנו הצעיר, על השנים שחלפו בלעדיו ועל הגעגועים לאב שלא הכיר",
            "start_page": null,
            "author": "יעד לב",
            "link": "https://www.iaf.org.il/1213-21471-he/IAF.aspx"
        },
        {
            "title": "עטלף מברזל",
            "description": "כיצד נראתה מלחמת יום הכיפורים מנקודת מבטו של מפקד טייסת פאנטומים? איך מתמודדים עם אי הוודאות, העומס המבצעי ונשות הטייסים המודאגות? ואיך בתוך כל זה, לא זונחים את העקרונות והערכים? אל\"ם (מיל') אליעזר פריגת שפיקד על טייסת \"העטלף\" במלחמה, עונה על שאלות קשות ונזכר ברגעים יוצאי דופן",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1213-21473-he/IAF.aspx"
        },
        {
            "title": "המלחמה מתחילה",
            "description": "בספרי טייסת \"האחת\", טייסת פאנטומים, אשר ספגה אבדות רבות במלחמה, נכתבו דפים רבים של חוויות ומחשבות מתוך הקוקפיט. דני חלוץ - אז טייס מילואים צעיר בטייסת, כתב על היום הראשון למלחמה. מחוסר הוודאות של הבוקר ועד להזנקה הראשונה בצהריים",
            "start_page": null,
            "author": "אלוף דני חלוץ, מפקד חיל-האוויר",
            "link": "https://www.iaf.org.il/1213-21477-he/IAF.aspx"
        },
        {
            "title": "הטיל לא כופף את כנף המטוס",
            "description": "\"הטיל כופף את כנף המטוס\". קביעה זו של האלוף (מיל') עזר ויצמן ואחרים לאחר מלחמת ההתשה, קיבלה משנה תוקף לאחר מלחמת יום הכיפורים והייתה ועודנה אחת המחלוקות לגבי תפקודו של חיל-האוויר במלחמה. מי שהיה ראש ענף היסטוריה בחיל-האוויר מסביר מדוע להבנתו המטוס ניצח את הטיל",
            "start_page": null,
            "author": "סא\"ל (מיל') יוסי עבודי",
            "link": "https://www.iaf.org.il/1213-21478-he/IAF.aspx"
        },
        {
            "title": "איפה חיל-האוויר",
            "description": "שלושים שנה אחרי, אלוף פיקוד הצפון במלחמת יום הכיפורים יצחק (חקה) חופי, מנתח את שיתוף הפעולה בין פיקוד הצפון וחיל-האוויר. מה הצליח ומה לא, האם אפשר היה לפעול אחרת והשאלה הגדולה מכולן: האם הצליח חיל-האוויר לעמוד במשימותיו כפי שהוגדרו לפני ובעת המלחמה?",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1213-21479-he/IAF.aspx"
        },
        {
            "title": "להציל בכל מחיר",
            "description": "שמה של 669, יחידת החילוץ של חיל-האוויר, הוא  שם נרדף למקצוענות חסרת פשרות. לעומת זאת, תחילת דרכה של היחידה הייתה שונה בתכלית והיא תולדה של אחת השעות הקשות אותן עבר צה\"ל - מלחמת יום הכיפורים. ד\"ר אוריאל ולד, ממניחי היסודות של היחידה, מספר את הסיפור מההתחלה",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/1213-21480-he/IAF.aspx"
        },
        {
            "title": "דבר המפקד",
            "description": "בתום שמונה עשר ימי לחימה פרסם מפקד חיל-האוויר דאז האלוף בני פלד פקודת יום אשר סיכמה את פעילותו של החיל וציינה את תרומתו המשמעותית של הכח האווירי במלחמה. מן הדברים עולים גם ניצניו של השינוי שהוא עתיד לעשות בחיל. האלוף (מיל') בני פלד נפטר לפני כשנה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1213-21485-he/IAF.aspx"
        },
        {
            "title": "באותות ובמופתים",
            "description": "מפקד פלוגה מאייש עמדת נ\"מ לבדו במשך ארבעה ימים רצופים, ארבעה טייסים צעירים מזנקים לאוויר ומפילים שבעה מטוסים מצריים וחייל בקו בר-לב שמפנה על גבו פצוע שכל גופו בוער. שלושה סיפורים שזיכו את גיבוריהם בעיטור המופת ובצל\"ש הרמטכ\"ל, שלושים שנה אחרי",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1213-21486-he/IAF.aspx"
        }
    ]
}