{
    "metadata": {
        "issue_number": "255",
        "publisher": "חיל האויר",
        "title": "גליון 154, דצמבר 2003",
        "new_issue_number": "154",
        "issue_link": "www.iaf.org.il/1216-he/IAF.aspx",
        "year": "2003",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/21251.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "בקרוב אצלכם",
            "description": "במפעלי חברת \"לוקהיד-מרטין\" בפורט-וורת', טקסס, נערך ב-14 בנובמבר טקס הגלילה למטוס ה-F-16I (סופה) החדש של חיל-האוויר. המטוסים הראשונים ינחתו בישראל בחודשים הקרובים, וכבר עכשיו ברור: אין תחרות למטוס החדש. היכונו לחגיגות הנחיתה בישראל",
            "start_page": null,
            "author": "רוני ווינקלר, שליח הביטאון לפורט-וורת'",
            "link": "https://www.iaf.org.il/1222-21508-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר שוקל להחליף את מטוסי הסיור הימי בכלי טיס בלתי מאוישים",
            "description": "התוכנית להשבחת מטוסי השחף, מטוס הסיור הימי, אומנם נמשכת, אבל בחיל-האוויר הועלה רעיון אחר: החלפת המטוסים בכלי טיס בלתי מאוישים (כטב\"מים). \"זו תוכנית יומרנית, אבל אפשרית\", אומר אל\"ם ג', ראש מחלקת תיכנון ואירגון",
            "start_page": null,
            "author": "רוני ווינקלר",
            "link": "https://www.iaf.org.il/1222-21510-he/IAF.aspx"
        },
        {
            "title": "56% עירונים, 19% מישובים קהילתיים, 15% מושבניקים, 10% קיבוצניקים",
            "description": "6% מבוגרי קורס הטיס הנוכחי הם דתיים ו-8% הם תושבי חיפה. 58% מהבוגרים היו חברים בתנועות נוער. בין הבוגרים: שתי טייסות מסוקים ראשונות, נווטת קרב רביעית, שני בנים לתא\"לים, וגם מכונן שהפך לטייס",
            "start_page": null,
            "author": "אור יעקב וגיל שני",
            "link": "https://www.iaf.org.il/1222-21549-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר הבא: תא\"ל אליעזר שקדי",
            "description": "שר הביטחון, שאול מופז, אישר את המלצת הרמטכ\"ל, רב אלוף משה יעלון, למנות את תא\"ל אליעזר שקדי למפקד חיל-האוויר.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1222-21649-he/IAF.aspx"
        },
        {
            "title": "המטוס ידבר לטייסים",
            "description": "מערכת התרעה קולית חדשה, שתותקן בחודשים הקרובים במסוקי הבלק-הוק (ינשוף) והיסעור של חיל-האוויר, תודיע בקול לטייסי המסוקים על התקרבות מסוכנת למגבלות הטיסה. בשבועות האחרונים כבר הועברה המערכת לטייסות המסוקים לצורכי איבחון ראשוני, ואם הכל יתנהל כמתוכנן, היא תיכנס לשירות מבצעי כבר בחודש פברואר הקרוב",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1222-21511-he/IAF.aspx"
        },
        {
            "title": "החלו עבודות ההסבה לקראת הגעתם של מטוסי הגאלפסטרים לישראל",
            "description": "מספר חודשים לפני הגעת המטוס הראשון לישראל, החלו במפעלי חברת \"לוקהיד-מרטין\" בארה\"ב עבודות ההסבה החיצונית למטוסי הגאלפסטרים הישראליים. בחודש יולי הקרוב תעבור משלחת ראשונה של טייסים הסבה למטוס החדש ולאחר מכן ינחת בישראל המטוס הראשון",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1222-21648-he/IAF.aspx"
        },
        {
            "title": "תרגיל מיוחד: מסוק הבלק - הוק דילג בין בתי החולים",
            "description": "",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1222-21650-he/IAF.aspx"
        },
        {
            "title": "בעקבות נתב\"ג: גם בסיס לוד יוקף בגדר אלקטרונית",
            "description": "קירבתו של הבסיס לנמל התעופה הבינלאומי, והתוכנית להקמת גדר מסביב לנתב\"ג, הובילו להחלטה: גדר אלקטרונית תקיף גם את בסיס חיל-האוויר. מאבטחי המתקנים בבסיס כבר עוברים קורס מזורז ללוחמה בטרור",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1222-21652-he/IAF.aspx"
        },
        {
            "title": "רכב הזנקה חדש ב - 669 יקצר את זמן ההמראה לחילוץ",
            "description": "רכב הזנקה חדש, שנקלט לאחרונה ביחידת 669, צפוי לשפר את פעילות ההזנקה ביחידה ולקצר את פרק הזמן מההודעה הראשונה ועד להמראת מסוק החילוץ. מתקנים מיוחדים שהותאמו לצורכי היחידה יאפשרו העמסה יעילה של ציוד החילוץ על הרכב והגעה מהירה אל המסוק. מספר ימים לאחר קליטתו, כבר הספיק הרכב החדש לעבור טבילת אש ראשונה בהזנקת אמת",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1222-21653-he/IAF.aspx"
        },
        {
            "title": "מאמן המסוקים החדש יגיע לישראל בעוד כחצי שנה",
            "description": "בעוד כחצי שנה בלבד יגיע לבסיס חיל-האוויר פלמחים סימולטור המסוקים החדש, שידמה את הטיסה במסוקי היסעור והינשוף (בלק-הוק). בשלוחה האמריקאית של היצרנית, חברת \"CAE\" הקנדית, כבר נערכים ניסויי טיסה על ידי טייסי ניסוי של חיל-האוויר, בבסיס כבר מוכן המבנה החדיש-ועכשיו רק נשאר לחכות לסימולטור עצמו. אם הכל יתנהל כמתוכנן, יוכלו בקיץ הקרוב טייסי המסוקים של חיל-האוויר להתאמן על אחד ממאמני הטיסה המתקדמים ביותר בעולם",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1222-21654-he/IAF.aspx"
        },
        {
            "title": "מערכת תיחקור חדשה נקלטה במערך היסעור",
            "description": "\"שגיא כחול\", מערכת התיחקור החדשה של מסוקי היסעור, מאפשרת לטייסי המסוקים לבצע תיחקור דיגיטלי של הטיסה, שמתבסס על תצלומי אוויר תלת מימדיים ועל הנתונים שמקליטה הקופסה השחורה במסוק. בחודשים הקרובים תופעל המערכת גם במסוקי הבלק - הוק ובמטוסי ההרקולס של חיל-האוויר. \"מדובר בקפיצת מדרגה\", אומר סא\"ל ה', מפקד טייסת יסעורים",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1222-21655-he/IAF.aspx"
        },
        {
            "title": "ינשוף מדומה",
            "description": "השתלשלות ממסוקים באמצעות כבל היא עניין שבשגרה ביחידת החילוץ והפינוי בהיטס של חיל-האוויר (669). כדי ליצור סביבת אימונים \"סטרילית\", משתמשים לוחמי היחידה ב\"דמיינים\" - מסוקים שקורקעו ומדמים את הדבר האמיתי. אבל מה עושים כשמסוק החילוץ העיקרי של החיל, הבלק - הוק (ינשוף), טרם קורקע? בונים ינשוף מאפס",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1222-21656-he/IAF.aspx"
        },
        {
            "title": "ב - 1969 הוא היה בחלל ב - 2003 הגיע לישראל",
            "description": "בסוף חודש אוקטובר הגיע לביקור בארץ קולונל בוריס וולינוב, קוסמונאוט יהודי שהיה מראשוני הקוסמונאוטים של ברית - המועצות. בטקס חגיגי שנערך בבית חיל-האוויר בהרצליה הוענק לאורח העתק מדויק של המזוזה שלקח עמו אל\"ם אילן רמון ז\"ל לחלל",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1222-21657-he/IAF.aspx"
        },
        {
            "title": "טייס, שפר הופעתך",
            "description": "הלקחים מאימונים משותפים של חיל - האוויר עם חילות - אוויר זרים נוגעים בדרך כלל לפן המבצעי של הטיסה, לקרבות אוויר, לאופן הפעלת הכוח. אבל אחד הלקחים שנלמדו מהאימונים    האחרונים שקיים חיל - האוויר שייך דווקא לצורת ההופעה של הטייסים. ההחלטה האחרונה בנושא קובעת: כל סרבלי הטיסה יוחלפו ויהיו אחידים וזהים",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1222-21658-he/IAF.aspx"
        },
        {
            "title": "קא\"מ ראשון על הצופית",
            "description": "מטוס הצופית הולך ותופס את מקומו כמטוס התובלה הקלה המרכזי של חיל-האוויר. בחודש אוקטובר האחרון הסתיים קורס האימון המבצעי (קא\"מ) האחרון של מערך התובלה שנערך על מטוס ערבה, ומעתה ייערך הקורס בטייסת \"התובלה הקלה\", על מטוסי צופית",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1222-21659-he/IAF.aspx"
        },
        {
            "title": "טייס ליום אחד",
            "description": "לא כל צוותי-האוויר בחיל מכירים את הסנונית, מטוס המיון החדש של חיל-האוויר. בניגוד לפייפר, עליו התאמנו בעבר כולם בתקופת קורס-הטיס, הסנונית הספיקה עד כה למיין מחזורים בודדים בלבד של חניכים. כתב בטאון חיל-האוויר יצא ליום טיסות בסנונית, כדי לגלות איך מתנהג באוויר המטוס החדש שיקבע את גורלם של פרחי הטיס. במהלך הטיסה הספיק לשכוח את הבד\"ח, להרגיש ג'י גבוה ולגלות שהסטיק כבד בהרבה ממה שדמיין. כתב באוויר",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1224-21546-he/IAF.aspx"
        },
        {
            "title": "רואים עולם",
            "description": "מהו תפקידו של נספח צבאי במדינה זרה? מסתבר שלשאלה הזאת יש מספר תשובות שונות, האחת מפתיעה מקודמתה. החל משיווק טילים נגד טנקים לפולין, דרך מלחמת הסברה מול 300 אלף פלשתינאים בצ'ילה וכלה בחילוץ פצועים מרעידת אדמה בטורקיה. ארבעה נספחים צבאיים, בוגרי חיל-האוויר שחזרו מארבע קצוות תבל, מספרים על האתגרים, ההישגים וגם על כמה דברים קטנים שאפשר ללמוד מהעולם",
            "start_page": null,
            "author": "רן רוזנברג ואסף ולדן",
            "link": "https://www.iaf.org.il/1224-21681-he/IAF.aspx"
        },
        {
            "title": "שעת מחנך",
            "description": "יותר ממאה טייסי חיל-האוויר עברו תחת ידיו האמונות של סא\"ל (מיל') דורון יוגב. קריירת הטיס של יוגב, ששם לו למטרה ופיתח שיטת הדרכה עבור טייסים חלשים יותר, מהווה תמונת מראה של התפתחות חיל-האוויר מסוף שנות השישים ועד היום. סיפורו של מי שהטיס שמונה מטוסים שונים בחיל-האוויר, השתתף במלחמות ובפעולות נועזות הרחק משמי המדינה, הדריך עשרות טייסים במשך שנים וגם יעשה לכם הכרה עם מטוס מיוחד לפעולות חשאיות",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/1224-21682-he/IAF.aspx"
        },
        {
            "title": "ינשוף מבצעי",
            "description": "בטייסת \"ציפורי המדבר\" רגילים כבר להזנקות בכל שעות היממה. למרות זאת, טייסת מסוקי הבלק-הוק (ינשוף) הצעירה, שהוקמה לפני כשנה וחצי, טרם הוכרה רשמית כטייסת מבצעית בחיל-האוויר. בסוף חודש ספטמבר נערכה בטייסת ביקורת כשירות מסכמת, שכללה 48 שעות של לחימה אינטנסיבית, רצופת הפתעות. כתב הבטאון מסכם את הביקורת שנתנה את החותמת הסופית",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1224-21544-he/IAF.aspx"
        },
        {
            "title": "ערב עם ערבה",
            "description": "מטוס הערבה אינו נמצא בכותרות כמו שאר מטוסי חיל האוויר. רק מעטים מודעים ליכולותיו של המטוס המאפשרות לו להשתתף במגוון פעילויות רחב ביותר. כתב הביטאון הצטרף לטייסת הערבות וגילה איך תופסים \"זברה\" עם מטוס ערבה",
            "start_page": null,
            "author": "נתנאל שלומוביץ, צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1224-21545-he/IAF.aspx"
        },
        {
            "title": "סה לביא",
            "description": "שנים להמראתו הראשונה של הלביא, מטוס הקרב הכחול-לבן הראשון. האם היה הפרויקט חלוצי ומלא חזון או גחמני ויומרני? איזה איום היווה הלביא על השליטה האמריקאית בשוק מטוסי הקרב? האם נסגר הפרויקט בגלל שיווק כושל או בשל סדרה של אי-הבנות בצמרת המדינית? האמנם החמיצה מדינת ישראל את האפשרות להפוך ליצרנית מטוס קרב מוביל? האם יכלה מדינת ישראל להרשות לעצמה פרוייקט שכזה? איך היה נראה המצב היום אם הפרויקט היה ממשיך כמתוכנן? הלביא כל השאלות, חלק מהתשובות",
            "start_page": null,
            "author": "אסף ולדן | איורים: דורית אביב",
            "link": "https://www.iaf.org.il/1224-21694-he/IAF.aspx"
        },
        {
            "title": "מיראז'ים אדומים",
            "description": "רבים מכירים את ההיסטוריה המפוארת של מטוסי המיראז' בשירות חיל-האוויר הישראלי. לעומת זאת, אקורד הסיום של מטוסים אלו בשירות חיל-האוויר יוצא דופן ומוכר פחות. 'הטייסת האדומה' אשר פעלה מבסיס רמת דוד כטייסת דימוי אויב סיפקה לטייסות היירוט של חיל-האוויר אפשרויות אימון מגוונות שכללו קרבות אוויר, הפצצות קרקעיות וגם שיחות עם הטיס ה'סורי' תוך כדי קרב",
            "start_page": null,
            "author": "רן רוזנברג",
            "link": "https://www.iaf.org.il/1224-21684-he/IAF.aspx"
        },
        {
            "title": "משמרת לילה במרכז החיזוי החילי",
            "description": "עבור רובנו, בואם של החורף והגשם מעלים מחשבות חמימות על שמיכת פוך וכוס תה, אלא שעבור יחידת החיזוי של מטה חיל-האוויר זה אומר עבודה והרבה. כשאני מגיע ליחידה הם נמצאים בעיצומה של החלפת משמרת. שלושה קצינים שסיימו משמרת של עשרים וארבע שעות, מעדכנים את מחליפיהם לגבי היום שהיה. \"אני צופה ששני הלילות הקרובים יהיו חשוכים...\", אומר לי אחד מהם בחיוך, אך דומה שזה הנושא היחידי שיש עליו קונצנזוס. \"יהיה ערפל כבד ברמת-דוד הלילה\", אומר אחד החזאים, אך מיד קם מי שיחלוק עליו: \"עליית האוויר תיצור עננים רבים באיזור, מה שיפחית את הסיכוי לערפל\". \"תיתכן גם רוח חזקה שתפזר את הערפל\", אומר שלישי. למעלה משעה נמשך הדיון בו משמיע כל אחד ואחד מהחזאים את הערכתו לגבי שלושת הימים הבאים ובסופו מסכם מפקד הגף את ההערכות לכמה משפטים קצרים, אשר יאשרו או ישללו מאות פעילויות המתוכננות בחיל בימים הקרובים",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1224-21674-he/IAF.aspx"
        },
        {
            "title": "טייס ישראלי גאה",
            "description": "האחים פנחס ונתן (ניוטק) ברחו יחד מפולין עם פרוץ מלחמת העולם השנייה ובליבם החלום לעלות לארץ ישראל ולהיות טייסים בחיל-האוויר הישראלי. למרות שאיבדו את כל משפחתם בטרבלינקה, נדדו בהרי קווקאז, ונלחמו בשורות הצבא הפולני הם לא וויתרו אפילו לרגע אחד על החלום, עד שהפך למציאות. בתחילת חודש ספטמבר הלך ניוטק לעולמו, משאיר מאחוריו שובל אדיר של עשייה ותרומה לחיל-האוויר. סיפור יוצא דופן על אהבת טיס וציונות",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1224-21675-he/IAF.aspx"
        },
        {
            "title": "רמת דוד",
            "description": "תחנת נסיונות חקלאית ובית ספר לילדים פושעים. מחנך קפדן עולה מגרמניה וטייס קרב בריטי צעיר שנחת בשדה תירס קצור, נפגשים ב–10 ביוני 1941 בצריף קטן בעמק יזרעאל המערבי. תחנת הנסיונות עברה זה מכבר לרחובות, המוסד לנוער הועתק לגוש תל–מונד בשרון, הטייס חזר לארצו וקנה את עולמו כסופר. את שדה התירס כבשו מסלולי בסיסו הצפוני של חיל–האוויר הישראלי. והצריף ?... אבי משה–סגל , אוצר מוזיאון חיל–האוויר בחצרים, יצא למסע בהיסטוריה של בסיס רמת–דוד ופגש את נקודת ההתחלה",
            "start_page": null,
            "author": "אבי משה-סגל",
            "link": "https://www.iaf.org.il/1224-21676-he/IAF.aspx"
        },
        {
            "title": "סיכום עולמי 2003",
            "description": "תהפוכות רבות עברו על התעופה העולמית במשך שנת 2003. אירועים משמחים דוגמת שיגור הסיני הראשון אל החלל עמדו בצלם של אירועים כמו המלחמה המתוקשרת בעיראק והתרסקותה של מעבורת החלל קולומביה. אלה האירועים הבולטים בשנה החולפת",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1224-21707-he/IAF.aspx"
        },
        {
            "title": "צעיר לנצח",
            "description": "הוא נבנה בכמה תצורות שונות - הבלק-הוק, הסי-הוק, הג'יי-הוק, הפייר-הוק ועוד. לאחר 25 שנים בשירות, מה גורם לכל-כך הרבה מדינות להמשיך ולהתאהב במסוק ה-H-60? בעקבות שיפורים ופיתוחים חדשים, צפויה למסוק קריירה ארוכה של לפחות 50 שנה. האם מדובר ב-B-52 של עולם המסוקים?",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1225-21539-he/IAF.aspx"
        },
        {
            "title": "כטב\"מים על אזרחי",
            "description": "איגוד התעופה בארה\"ב אישר השבוע לכטב\"מים מסוג \"גלובל הוק\" לטוס גם במרחב האווירי האזרחי * האישור הוא יריית פתיחה לעידן חדש - עידן הכטב\"מים האזרחיים",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1225-21541-he/IAF.aspx"
        },
        {
            "title": "מפציץ אזרחי?",
            "description": "יצרנית הטילים האירופית \"MBDA\" הציעה לחברת \"אירבוס\" להסב את מטוסיה האזרחיים, A340 ו-A330 למפציצים ארוכי טווח. תא-מטען גדול וטילים שהופכים יותר ויותר עצמאיים הם אלו שהובילו ליוזמה המוזרה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1225-21542-he/IAF.aspx"
        },
        {
            "title": "ה-F-16 המתקדם בעולם טס לראשונה",
            "description": "בחודש האחרון נוסף באופן רשמי בן חדש למשפחת ה-F-16.ה-F-16E/F, שנרכש על-ידי איחוד האמירויות, מתאפיין במערכות ויכולות שאין לאף מטוס F-16 אחר בעולם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1225-21685-he/IAF.aspx"
        },
        {
            "title": "שובו של הצפלין",
            "description": "חברת \"לוקהיד-מרטין\" זכתה במכרז לעיצוב ובנייה של ספינת-אוויר בלתי-מאוישת חדישה. מאז שנות ה-30 ספינות-אוויר טסו בעיקר מעל אצטדיוני ספורט ושילהבו המונים. משרד ההגנה האמריקאי רוצה להחזיר את הצפלין לשדה-הקרב של המאה ה-21",
            "start_page": null,
            "author": "טל בר–אל",
            "link": "https://www.iaf.org.il/1225-21686-he/IAF.aspx"
        },
        {
            "title": "הענק האירופי החדש",
            "description": "מיזוג חדש יוצר חברת-תעופה אירופית ענקית: \"KLM\" ו\"איר-פראנס\" מתאחדות ליצור את חברת-התעופה בעלת ההכנסות הגבוהות בעולם",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1225-21687-he/IAF.aspx"
        },
        {
            "title": "מסביב לעולם בשמונים שעות",
            "description": "חברת-התעופה \"וירג'ין אטלנטיק\" מתכננת להוציא לפועל בשנה הבאה את טיסת הסולו הראשונה מסביב לעולם. הטיסה אמורה להתבצע באמצעות מטוס הנקרא \"גלובלפלייר\", שיוטס על-ידי סטיב פוסט, או על-ידי מנכ\"ל חברת \"וירג'ין אטלנטיק\", ריצ'ארד בראנסון, המשמש כטייס מחליף. מטרתם היא להקיף את העולם בפחות משמונים שעות עם טייס בודד",
            "start_page": null,
            "author": "טל בר–אל",
            "link": "https://www.iaf.org.il/1225-21688-he/IAF.aspx"
        },
        {
            "title": "כמו אוויר לנשימה",
            "description": "ממשלת ארצות-הברית הפיחה רוח-חיים במחקר השגא-קולי בצורת תקציב של 150 מיליון דולר * נאס\"א מקווה לפתח מנוע, המכונה \"נושם-אוויר\", עקב יכולתו לשאוב אוויר מן האטמוספירה ולהשתמש בו כתחליף לדלק",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1225-21689-he/IAF.aspx"
        },
        {
            "title": "בעין הסערה",
            "description": "מכשיר ה\"מודיס\" שהוא חלק ממערכת \"טרה\", הצופה על כדור-הארץ, עקב אחרי ההוריקן \"איזבל\" בחודש שעבר, כפי שניתן לראות בתמונה זו, שצילם סמוך לחוף המערבי של ארצות-הברית",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1225-21690-he/IAF.aspx"
        },
        {
            "title": "מפת דרכים למאדים",
            "description": "מיליארד דולר מבקשת סוכנות החלל האירופית, כמקדמה, לתוכנית שאפתנית הכוללת חזרה לירח, איסוף דוגמיות במאדים וגולת הכותרת - נחיתת אסטרונאוט אירופי ראשון על כוכב-הלכת האדום בשנת 2030",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1225-21691-he/IAF.aspx"
        },
        {
            "title": "טעות יקרה",
            "description": "לווין בשווי 239 מיליון דולרים לא אובטח כראוי ונפל אל הקרקע במפעלי \"לוקהיד-מרטין\" * מוקדם לאמוד את הנזקים, אך מדובר בטעות שתעלה הרבה זמן וכסף",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1225-21692-he/IAF.aspx"
        },
        {
            "title": "עיכובים בהמראה",
            "description": "הדיו טרם יבש על דו\"ח המסקנות של הוועדה לחקר אסון ה\"קולומביה\" ובתי-הקונגרס ממהרים ליישם חלק קטן ממסקנותיו - דחיית פרויקט מטוס החלל ההיקפי (\"אורביטל ספייס פליין\" - OSP). ברור מאליו שהמסקנות עליהן מדובר הן כאלו הגוררות קיצוץ בתקציבה של נאס\"א. לחץ אדיר מופעל כיום על סוכנות החלל האמריקאית הקורא לדחות את הפרויקט עד אשר יחליט הקונגרס על עתידן של טיסות החלל המאוישות",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1225-21693-he/IAF.aspx"
        },
        {
            "title": "והרי התחזית",
            "description": "ההתפתחות המואצת של כלי התעופה בשנים האחרונות, הופכת את תחזיות הפיתוח של הדורות הבאים לכמעט בלתי אפשרית. למרות זאת מוגשת כאן תחזית המבוססת על השלבים האחרונים בהתפתחות האווירית. מצד שני יש לזכור כל הזמן למי ניתנה הנבואה מאז חרב המקדש",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1226-21679-he/IAF.aspx"
        },
        {
            "title": "המאה השניה לספירה",
            "description": "מה היה במאה השנים הראשונות כבר ידוע, אבל... מה יהיה? שאלה טריוויאלית זו הופכת למסקרנת ביותר כאשר מנסים להעריך את התפתחות התעופה הצבאית במאה השנים הבאות על רקע העבר הקרוב והרחוק",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1226-21678-he/IAF.aspx"
        },
        {
            "title": "טסים כחול לבן",
            "description": "התעשייה האווירית לישראל, הוקמה לפני יותר מחמישים שנה כמפעל “בדק” ע”י אל שווימר, יליד ניו-יורק, ממתנדבי המח”ל, ששימש במלחמת השחרור כמהנדס ראשי בחיל-האוויר. כישוריו ומיומנותו של שווימר ביחד עם אנשים רבים בעלי חזון ואמונה הפכו את “בדק” ממפעל קטן לתעשיית תעופה בין הגדולות והידועות בעולם. מאז חתומה התעשייה האווירית על שורה ארוכה של פרוייקטים, תכנון, ייצור כלי טיס ומערכות נוספות רבות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1226-21677-he/IAF.aspx"
        },
        {
            "title": "לפני ההתחלה",
            "description": "אז מי בעצם היה הראשון? גם 100 שנים לאחר הטיסה הידועה בקיטי הוק עדיין נטוש הוויכוח מי היה אבי התעופה המודרנית. לצידם של האחים רייט פעלו אנשים נוספים. סיפורם של שניים מהבולטים שבהם מובא כאן",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1226-21513-he/IAF.aspx"
        },
        {
            "title": "הגביהו עוף",
            "description": "מגזין התעופה “אוויאיישן וויק” נעזר במאות מומחים ואלפי אנשי תעשייה כדי לבחור בעשרת האנשים שהשפיעו יותר מכל על עולם התעופה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1226-21514-he/IAF.aspx"
        },
        {
            "title": "גם אנחנו על המפה",
            "description": "הכל התחיל בתחרות טיסה מפריז לקהיר. ז'יל ודרין , שיאן ופעלולן אווירי יצא לטיסה רוויית הרפתקאות ובדרך נחת בפלשתינה הקטנה. תחנת הביניים של ודרין היתה הנחיתה הראשונה כאן וסימנה את תחילת הדרך להתפתחותה של התעופה המקומית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1226-21526-he/IAF.aspx"
        }
    ]
}