{
    "metadata": {
        "issue_number": "256",
        "publisher": "חיל האויר",
        "title": "גליון 155, פברואר 2004",
        "new_issue_number": "155",
        "issue_link": "www.iaf.org.il/1266-he/IAF.aspx",
        "year": "2004",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/21782.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "מסוק האפאצ'י–לונגבאו הראשון של חיל–האוויר ערך טיסת בכורה בתצורה הישראלית",
            "description": "במפעלי חברת \"בואינג\" בארה\"ב נערכה בתחילת חודש פברואר טיסת הבכורה של מסוק האפאצ'י–לונגבאו (שרף) הראשון של חיל–האוויר בתצורתו הישראלית. המסוק הוטס על ידי טייסי ניסוי של \"בואינג\" ובמהלך הטיסה נערכו למערכותיו מספר בדיקות. בקרוב צפויים ראשוני המסוקים לנחות בישראל.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1272-21994-he/IAF.aspx"
        },
        {
            "title": "תא הגחון כבר טס",
            "description": "מסוק האפאצ'י של חיל–האוויר, עליו הותקן תא גחון קדמי, ביצע בחודש דצמבר האחרון טיסת ניסוי ראשונה במרכז ניסויי הטיסה (מנ\"ט) של חיל–האוויר.",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1272-21995-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: מטוס המכ\"ם החדש של חיל–האוויר",
            "description": "התעשייה האווירית הציגה לאחרונה הדמיה ממוחשבת של מטוס הגאלפסטרים הישראלי, בתצורתו כמטוס מכ\"ם. המטוסים החדשים צפויים לנחות בישראל בשנת 2005 ובחיל–האוויר כבר מתחילות ההכנות לקליטתם.",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1272-21996-he/IAF.aspx"
        },
        {
            "title": "מטוס תידלוק נוסף נקלט בטייסת \"הבינלאומית\"",
            "description": "הטייסת \"הבינלאומית\" של חיל–האוויר, המפעילה מטוסי בואינג–707, קלטה בחודש ינואר בחזרה לשורותיה מטוס תידלוק נוסף, שסיים את השבחתו במפעלי התעשייה האווירית. המטוס עבר הסבה ממטוס הכשיר למשימות תובלה בלבד למטוס בעל כשירות לתידלוק אווירי. תהליך ההסבה כולל את התקנתם של מוט תידלוק (\"בום\") ושל מיכלי דלק בבטן המטוס.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1272-21997-he/IAF.aspx"
        },
        {
            "title": "פרסום ראשון: פרויקט ההשבחה שיאריך את חיי היסעור עד 2025",
            "description": "35 שנים לאחר שנקלטו בחיל–האוויר, וכחמש שנים לאחר שהושלם תהליך שידרוגם הקודם, יושבחו בשנים הקרובות כל מסוקי היסעור של החיל. ההבטחה: מימסר משופר, גוף מחוזק ומערכת שליטה ובקרה חדשה יאריכו את חיי היסעור עד לשנת 2025",
            "start_page": null,
            "author": "גיל שני ואמרל ונקרט",
            "link": "https://www.iaf.org.il/1272-21998-he/IAF.aspx"
        },
        {
            "title": "מערכת חדשה תציג את תמונת הכטב\"מ בתא הטייס של הקוברה",
            "description": "מערכת \"גבעולית\", מתוצרת \"תדיראן\", מאפשרת לטייסי הקוברה של חיל–האוויר לצפות בזמן אמת בתמונה שמצלם כלי הטיס הבלתי מאויש שטס באיזור פעילותם. בעתיד, תותקן המערכת גם במסוקי האפאצ'י והאפאצ'י–לונגבאו של החיל. \"הפעילות כולה הופכת לפשוטה ויעילה יותר\", אומר סא\"ל נ', מפקד טייסת קוברות",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1272-21999-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר ירכוש שני מטוסי צופית נוספים",
            "description": "ההחלטה על רכש המטוסים התקבלה בעקבות עומס הטיסות בטייסות הצופית",
            "start_page": null,
            "author": "נתנאל שלומוביץ ואמרל ונקרט",
            "link": "https://www.iaf.org.il/1272-22000-he/IAF.aspx"
        },
        {
            "title": "גם טייסי הצופית יראו את תמונת התצפית",
            "description": "פיתוח חדש, שהותקן לאחרונה במטוסי הצופית של חיל–האוויר, מאפשר לטייסים לצפות בתא הטייס בתמונות המתקבלות ממערכות המעקב האלקטרו–אופטיות, המותקנות בירכתי המטוס. בכך הופכת עבודת המעקב של הטייסים אחרי האובייקט המצולם לקלה יותר, וקטנים הסיכויים \"לאבד\" את המטרה.",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1272-22001-he/IAF.aspx"
        },
        {
            "title": "מערכת לניווט לוויני תשפר את יכולות צוותי ההרקולס",
            "description": "מטוסי ההרקולס של חיל–האוויר יצוידו בקרוב במערכת GPS (מערכת לניווט לוויני) חדשה, שתשרת את טייסי המשנה של מטוסי התובלה. המערכת החדשה, שתצטרף למערכת זהה שמותקנת בעמדת הנווט בתא הטייס של ההרקולס, תאפשר ניווט קל בטיסות בהן לא נוכח נווט.",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1272-22002-he/IAF.aspx"
        },
        {
            "title": "התקיפה הופסקה באמצע כדי למנוע פגיעה בלבנונים חפים מפשע",
            "description": "בתגובה לפגיעה בדחפור צה\"ל בגבול לבנון, תקפה ב–20 בינואר רביעיית מטוסי F-16 מטייסת \"הסילון הראשונה\" שני מוצבים של חיזבאללה. החשש מהימצאותם של כוחות הצלה באחת מהמטרות שהופצצו מנעה את המשך התקיפה",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1272-22003-he/IAF.aspx"
        },
        {
            "title": "לראשונה: קורס אימון מבצעי מתקדם לנווטים",
            "description": "במטרה לאפשר לנווטים החדשים מקסימום גיחות אימון, נפתח לאחרונה קאמ\"מ מיוחד לנווטים בטייסת הנץ \"עוף החול\" בחצור. במסגרת הקורס יוכלו הנווטים הטריים לצבור שעות טיסה וניסיון בדרך למטוס הברק - ואולי גם לסופה",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1272-22004-he/IAF.aspx"
        },
        {
            "title": "בעקבות תאונת ה–F-16 לפני כשנה: חיל–האוויר ישביח את מנועי המטוסים",
            "description": "כל המנועים של מטוסי הברק (F-16C/D) של חיל–האוויר יעברו השבחה מקיפה, שתגדיל את יכולת הזיהוי והטיפול בתקלות ותהפוך את הטיסה במטוס לבטוחה יותר. ההחלטה על ביצוע ההשבחה התקבלה בעקבות תאונת ה–F-16 שהתרחשה בחודש פברואר אשתקד, אז התרסק מטוס ברק באיזור מושב רם–און כתוצאה מכשל בווסת הראשי של המנוע. הטייס באותה תאונה, רס\"ן (מיל') ר', הצליח למרבה המזל לנטוש את המטוס ויצא ללא פגע.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1272-22005-he/IAF.aspx"
        },
        {
            "title": "שיפור בתא הטייס יאפשר לעטלף לתמרן טוב יותר",
            "description": "לוח המכשירים האמצעי בתא הטייס של המסוק מגביל את יכולת התזוזה של הסטיק. בזכות פיתרון שמצאו אנשי טייסת \"מגיני המערב\" יוסרו מיגבלות התימרון בטיסה",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1272-22006-he/IAF.aspx"
        },
        {
            "title": "מערכת תצוגת הקסדה העילית של הסופה תותקן גם במטוסי ה–F-15",
            "description": "עם הגעתם של מטוסי ה–F-16I הראשונים לארץ, קולט חיל–האוויר גם את מערכת תצוגת הקסדה העילית החדשה, תק\"ע מגירסה 4. אבל, לא רק טייסי הסופה יזכו להנות מהמערכת החדשה, אלא גם טייסי ה–F-15, שיצוידו גם הם באותה הקסדה בדיוק",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1272-22007-he/IAF.aspx"
        },
        {
            "title": "רכב מיוחד יקצר את זמן חימוש המטוס",
            "description": "פרק הזמן הנדרש לחימוש מטוס רעם בחיל–האוויר יתקצר משמעותית בתקופה הקרובה בזכות רכב חדש, המכונה \"טוען חימוש\", שיהפוך את הליך החימוש לפשוט ויעיל יותר. נא להכיר - ה–\"BL-1\", שמרים את הפצצה מעגלת ההובלה ותולה אותה לבד על מטוס הקרב. בקרוב גם במטוסי הסופה",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1272-22008-he/IAF.aspx"
        },
        {
            "title": "זהירות מטען כבד",
            "description": "לפני כשבועיים תירגלו שתי טייסות ההרקולס (קרנף) של חיל-האוויר, טייסת \"הציפור הצהובה\" וטייסת \"הפילים\", טיסות אספקה במצב מלחמה. בשיתוף עם יחידת ההעמסה של חיל-האוויר ומרכז ארגון ההטסה (מרא\"ה), ביצעו מטוסי הרקולס סדנה מיוחדת. במשך ארבעה ימים המריאו המטוסים בזה אחר זה למשימות שכללו תגבור כוחות חי\"ר, והצנחה של אפסניה וכוחות. צילומים מהאוויר",
            "start_page": null,
            "author": "צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1274-22021-he/IAF.aspx"
        },
        {
            "title": "משב רוח דרומי",
            "description": "אל\"ם (מיל') אורי דרומי היה מנהל לשכת העיתונות הממשלתית, מפקד הוצאת \"מערכות\", ראש ענף חינוך בחיל-האוויר, עורך \"בטאון חיל-האוויר\" וכתב שלושה ספרים. כיום הוא מנהל הקשרים הבינלאומיים של המכון הישראלי לדמוקרטיה וכותב בעיתון \"הארץ\". אבל אם תשאלו אותו, הוא בראש ובראשונה איש חיל-האוויר",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1274-22029-he/IAF.aspx"
        },
        {
            "title": "כחול פוגש כחול",
            "description": "טייסת \"החרב המתהפכת\" יצאה לאימון בו תרגלה צורות שונות של חילוצים. גולת הכותרת היתה שיתוף פעולה מיוחד עם חיל-הים בו תירגלו חילוץ פצועים מים סוף. ים ושמיים נפגשים",
            "start_page": null,
            "author": "גיל שני | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1274-22016-he/IAF.aspx"
        },
        {
            "title": "השיבה הביתה",
            "description": "חיל-האוויר מילא תפקיד מרכזי ביישום עסקת חילופי השבויים במסגרתה הוחזרו לישראל גופותיהם של עדי אביטן ז\"ל, עומר סועאד ז\"ל ובני אברהם ז\"ל שלושת חיילי צה\"ל שנחטפו ללבנון. עורך בטאון חיל-האוויר ליווה את מבצע \"תכלת-לבן\" החל מתדריך הפתיחה ועד לנחיתה העצובה בנתב\"ג אשר סיימה מסע ארוך שהחל בהר דב, עבר בביירות והגיע לסופו בקלן",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/1274-22012-he/IAF.aspx"
        },
        {
            "title": "מטוסים ומיתוסים",
            "description": "לאחרונה הוחזר מארגנטינה אחד ממטוסי המיראז' ששירתו בעבר בחיל-האוויר הישראלי. המטוס הוצב במוזיאון חיל-האוויר ונצבעו עליו 13 הפלות של מטוסי אויב והמספר 58. מבדיקה שנערכה בענף היסטוריה ומידע התברר כי מספרו המקורי של המטוס שהוחזר הוא 59 - אף הוא מיתוס בפני עצמו בעל 13 הפלות של מטוסי אויב.זהו סיפורם של שני המטוסים היחידים בחיל-האוויר שלזכותם 13 הפלות",
            "start_page": null,
            "author": "סא\"ל מוטי חבקוק ואילן ורשאי",
            "link": "https://www.iaf.org.il/1274-22030-he/IAF.aspx"
        },
        {
            "title": "ספרא וסייפא",
            "description": "לא הרבה טייסים מספיקים לטוס על עשרות סוגי מטוסים, לנהל שיחות קרובות עם טייס מיג סורי ולטוס במבנה עם האח הקטן. אלו הן רק חלק מנקודות הציון בקריירת הטיס בת שלושים השנה של סא\"ל (מיל') עופר ספרא שהסתיימה לא מכבר. טייס ניסוי עם ניסיון",
            "start_page": null,
            "author": "גיל שני | צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1274-22031-he/IAF.aspx"
        },
        {
            "title": "להציל את האיטלקים",
            "description": "בים סוער, מול תחנת הכח בחדרה, בין גלים בגובה 10 מטר מיטלטלת דוברה ענקית. על הסיפון 65 פועלים איטלקים מיואשים וקפואים המחכים בחוסר אונים לחילוץ, רגע לפני שתתנגש הדוברה בשובר הגלים הסמוך. סיפורו של אחד ממבצעי החילוץ הקשים ביותר שידעו מסוקי חיל-האוויר ויחידת החילוץ וההצלה של חיל-האוויר",
            "start_page": null,
            "author": "דודי חורי | איור: דורית אביב",
            "link": "https://www.iaf.org.il/1274-22032-he/IAF.aspx"
        },
        {
            "title": "אישה למופת",
            "description": "נערה צעירה עולה לארץ בכוחות עצמה, מתגייסת לחיל-האוויר ומצילה בלילה גשום מפקד טייסת מתוך מטוס בוער. עיטור המופת שניתן לה סימן את תחילתו של סיפור גבורה שנמשך על פני שנים ומלחמות. לציון שנה למותה של הגברת אסתר ארדיטי בורנשטיין ז\"ל הפגיש בטאון חיל-האוויר את בעלה ואת מפקד הטייסת אותו הצילה, לספר את סיפורה",
            "start_page": null,
            "author": "דודי חורי",
            "link": "https://www.iaf.org.il/1274-22033-he/IAF.aspx"
        },
        {
            "title": "משמרת לילה בגף הגנה קרקעית בבסיס חיל-האוויר בחצור",
            "description": "",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1274-22034-he/IAF.aspx"
        },
        {
            "title": "הנץ ששווה מיליארדים",
            "description": "חוץ מה\"סופה\" שלנו יש עוד בעל כנף חדש בשמי המזרח-התיכון. \"נץ המדבר\", המטוס החדש של איחוד האמירויות, הוא הבן החדש במשפחת F-16. קווים לדמותה של ציפור ב-55 מיליון דולר, כל אחת",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1274-22035-he/IAF.aspx"
        },
        {
            "title": "להיות טייס חלל",
            "description": "לציון 50 שנות פעילות ישראלית בחלל ושנה לאסון ה\"קולומביה\", מפרסם דני שלום את ספרו \"מעל האופק\" ומגלה פרטים חדשים על תוכניות החלל הישראליות. בטאון חיל-האוויר מפרסם לראשונה פרק מן הספר שיצא לאור החודש. איך נוגעים בכוכבים",
            "start_page": null,
            "author": "דני שלום",
            "link": "https://www.iaf.org.il/1274-22044-he/IAF.aspx"
        },
        {
            "title": "מעורר מחלוקת",
            "description": "בעיצומו של שלב העיצוב והפיתוח של הפרויקט הרב-לאומי, מעורר מטוסה-F-35 (JSF) מחלוקת חריפה בין השותפות „כל אחת מן המדינות דורשת נתח גדול יותר בעוגת החוזים, בזמן שארצות-ברית מנסה לשמור על שלום בית",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21935-he/IAF.aspx"
        },
        {
            "title": "הקידמה כבר כאן",
            "description": "יצרנית המסוקים \"בל\" הקימה מפעל חדש למחקרים מתקדמים, בה תבחן קונספטים מתקדמים למסוקים עתידניים * מפעל-אחות ל\"מפעל הבואשים\" של \"לוקהיד-מרטין\" ו\"מפעל הפאנטום\" של \"בואינג\"",
            "start_page": null,
            "author": "דודי חורי",
            "link": "https://www.iaf.org.il/1275-21937-he/IAF.aspx"
        },
        {
            "title": "כל משימה, בכל מקום, בפחות משעתיים",
            "description": "תוכנית \"פאלקון\" יצאה לדרך * מטרתה - היכולת לתקוף כל מטרה בכדור-הארץ בתוך פחות משעתיים - אמורה להרתיע את כל אויבותיה של ארצות-הברית",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21938-he/IAF.aspx"
        },
        {
            "title": "חמקן לאור היום",
            "description": "מטוס הקרב החמקני, ה-F-117A, יתחיל לפעול בקרב גם בשעות היום * אב-טיפוס ראשון בצבע אפור מבצע כיום טיסות ניסוי",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21939-he/IAF.aspx"
        },
        {
            "title": "יסעור - סוף הדרך?",
            "description": "אחרי ארבעים שנה בהם שירת מסוק ה-CH-53 בנאמנות את הכוחות האמריקניים, אמורים המארינס לקבל החלטה גורלית בנוגע לעתידו * \"סוס העבודה\" של מסוקי הסער, שיכול לשאת יותר מטען מכל מסוק מערבי אחר, השתתף בכל מלחמות ארצות-הברית מאז כניסתו לשירות ב-1964 והנחית אין-ספור חיילים בשדות-קרב בכל רחבי הגלובוס",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21941-he/IAF.aspx"
        },
        {
            "title": "מאחדים כוחות",
            "description": "חיל-האוויר והצי האמריקאים מאחדים את תוכניות מטוסי הקרב ללא טייס (מקל\"טים) שלהם, בזמן שצרפת ושוודיה מכריזות על שיתוף פעולה בין תוכניות המקל\"טים שלהן",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21946-he/IAF.aspx"
        },
        {
            "title": "בשינוי אדרת",
            "description": "הסוכנות למחקרים בטחוניים מתקדמים של ארה\"ב (DARPA) מפתחת בימים אלה פרויקט לבניית כטב\"מים וטילים, שישנו את צורתם תוך כדי טיסה",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1275-21945-he/IAF.aspx"
        },
        {
            "title": "לתקן את בואינג",
            "description": "השערוריות סביב פרויקט ה-\"EELV\" של \"בואינג\" שנחשפו לפני כחצי שנה, גל של פיטורים בצמרת ולבסוף התפטרות המנכ\"ל הפכו את 2003 לשנה רבת זעזועים בחברה האמריקאית * כעת נשאלת השאלה כיצד תצליח \"בואינג\" לתקן את המוניטין היקר שלה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21947-he/IAF.aspx"
        },
        {
            "title": "הפורמולה-1 נתנה פייט ליורופייטר טייפון",
            "description": "בנוכחות קהל משולהב של כ-50,000 איש, התחרה מטוס הקרב האירופי, היורופייטר טייפון, נגד מכונית הפורמולה-1 של חברת \"פרארי\", בה נהג מייקל שומאכר",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21956-he/IAF.aspx"
        },
        {
            "title": "עד הלקוח האחרון",
            "description": "\"אירבוס\" אינה מסתפקת בנתח ההולך וגדל שלה בשוק המטוסים האזרחיים * המטרה החדשה: לקוחות הנישה החדשה של בואינג, ה-7E7",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21958-he/IAF.aspx"
        },
        {
            "title": "חיפושית ממונעת",
            "description": "מחקר בריטי חדש מקווה ללמוד דרכי בעירה מיוחדות מחיפושית בשם \"בומברדיר\" בתקווה להחיל את המסקנות על מנועי טורבינה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21962-he/IAF.aspx"
        },
        {
            "title": "\"חברה, אנחנו על המאדים\"",
            "description": "שתי חלליות אמריקאיות ושתי חלליות אירופיות עשו בחודשיים האחרונים את דרכן אל המאדים. ה\"אופרטוניטי\" וה\"ספיריט\" האמריקאיות נחתו בשלום, למרות שהשנייה נתקלה בקשיים מסוימים. ה\"מארס אקספרס\" האירופית כבר מצאה מים על כוכב-הלכת האדום, אבל ה\"ביגל 2\"? אל תשאלו",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21966-he/IAF.aspx"
        },
        {
            "title": "נאום קנדי: גרסת 2004",
            "description": "\"אנחנו לא יודעים היכן המסע הזה יסתיים, אבל אנחנו כן יודעים את זה - בני-אדם נמצאים בדרכם אל הקוסמוס\", הצהיר נשיא ארצות-הברית, ג'ורג' בוש, בחודש שעבר. בעת ביקור במטה נאס\"א חשף בוש תוכנית שאפתנית לחקר החלל בעשורים הבאים. התוכנית כוללת יצירת חללית מאוישת חדשה שתטוס בעוד כעשר שנים ותחזיר את האנושות אל הירח שש שנים לאחר-מכן",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1275-21982-he/IAF.aspx"
        },
        {
            "title": "פחד מוות",
            "description": "פחד בעת טיסה, בעיני רבים, אינו דבר מובן. רוב האנשים רואים בחוויית הטיסה כנעימה, מיוחדת, ומעל לכל בטוחה. לרבים, ההרגשה בעת טיסה היא זו של ביטחון, נטול כבישים מסוכנים ונהגים חסרי אחריות. מי שחפץ להיאחז באותה הרגשה, ספק אם ירצה להיכנס אל האתר PlaneCrash Info, שבו תוך שניות ניתן להבין כי לטיסה תמימה במטוס יש לא מעט סיכויים להסתיים באסון גדול",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1275-22079-he/IAF.aspx"
        },
        {
            "title": "\"חדש, יפה ומרתיע\"",
            "description": "שמונה שנות דיונים בחיל–האוויר, ארבע שנות פיתוח וייצור ב\"לוקהיד–מרטין\" וארבעה חודשי עיכוב וציפייה מורטת עצבים, הגיעו ב–19 בפברואר לסיומם. לאחר 21 שעות טיסה, מספר תידלוקים אוויריים וגם נחיתת ביניים אחת - נחתו שני מטוסי הסופה הראשונים בישראל. טיסות ראשונות כבר נערכות בטייסת \"הנגב\" ועכשיו תידרש הטייסת להוכיח את עצמה בשטח. סופה בישראל",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1276-21985-he/IAF.aspx"
        },
        {
            "title": "קיצור תולדות הסופה",
            "description": "הוא זכה בהתמודדות מול ה–F-15I וה–F/A-18E/F, הוא עוצב ותוכנן במיוחד עבור חיל–האוויר הישראלי והוא מביא עימו תרומה משמעותית ליכולות התקיפה של החיל. מטוס הקרב החדש הוא ללא ספק אחד מדגמי ה–F-16 הטובים בעולם. סיפורה של עיסקת הנשק הגדולה ביותר בתולדות צה\"ל",
            "start_page": null,
            "author": "טל בר–אל",
            "link": "https://www.iaf.org.il/1276-21987-he/IAF.aspx"
        },
        {
            "title": "אחרי המטוס בא הסימולטור: חיל–האוויר יצטייד במאמן טיסה לסופה",
            "description": "אחרוני מטוסי הסופה אותם רכש חיל–האוויר יגיעו לישראל רק בשנת 2008, אך כבר בתחילת 2006 יעמוד לרשות הטייסים בארץ סימולטור מתקדם, שיוצב בבסיס חצור. כל המערכות האוויוניות יותקנו במאמן, כמו במקור, ודימוי הטיסה יהיה מדויק ביותר",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1276-21989-he/IAF.aspx"
        },
        {
            "title": "וגם ניסויי טיסה כבר יש - בינתיים על מטוס ברק",
            "description": "במרכז ניסויי הטיסה (מנ\"ט) של חיל–האוויר לא חיכו עד לנחיתת מטוסי הסופה הראשונים כדי לערוך להם ניסויים. בחודשים האחרונים החלה במנ\"ט סדרת ניסויים מיוחדת, שנערכה על מטוסי ברק, ונועדה לבדוק את תצורות החימוש של המטוס החדש ולאשר את השימוש בהן",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1276-21990-he/IAF.aspx"
        },
        {
            "title": "שיפור ישראלי בסופה: מתלה אחיד לטילים שונים",
            "description": "מטוס הסופה, שמביא עימו חידושים רבים למערך הקרב של חיל–האוויר הישראלי, יהיה גם המטוס הראשון בעולם שיצויד בפיתוח חדש, פרי עבודה משותפת של חיל–האוויר, \"רפאל\" (הרשות לפיתוח אמצעי לחימה) וחברת \"מרווין\" האמריקאית. מדובר בנושא טילים (נט\"ל) מיוחד, המכונה \"LAU-129I\", שיוכל לשאת את כל סוגי טילי האוויר–אוויר בהם יחומש המטוס.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1276-21991-he/IAF.aspx"
        },
        {
            "title": "\"הכל כדי להיות הכי מוכנים שאפשר\"",
            "description": "בטייסת \"הנגב\", טייסת הסופה הראשונה, החליטו לנצל את הזמן הפנוי שנוצר בעקבות העיכובים בהגעת המטוסים וערכו שני ימי סימולציה, במהלכם נבחן תיפקוד הטייסת ונערכו חזרות גנרליות לקראת טקס הנחיתה החגיגי.",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1276-21992-he/IAF.aspx"
        },
        {
            "title": "נבחר צוות ההקמה של טייסת הסופה השנייה",
            "description": "רק בימים אלה מתחילה לפעול טייסת הסופה הראשונה עם המטוסים החדשים, אבל בחיל–האוויר כבר נבחר צוות הקמה לטייסת הסופה השנייה, שתחל לקלוט מטוסים במהלך שנת 2004",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1276-21993-he/IAF.aspx"
        }
    ]
}