{
    "metadata": {
        "issue_number": "257",
        "publisher": "חיל האויר",
        "title": "גליון 156, אפריל 2004",
        "new_issue_number": "156",
        "issue_link": "www.iaf.org.il/1126-he/IAF.aspx",
        "year": "2004",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/21853.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"רציתי ליצור אצל כולם את התחושה שיש להם 'מניית זהב' בחיל–האוויר\"",
            "description": "סיכולים ממוקדים, סרבנים מתוקשרים, עיראק שהייתה כלא הייתה ואינתיפאדת \"אל אקצא\" הבלתי נגמרת היו רק חלק מן העניינים הגדולים בהם עסק האלוף דני חלוץ, מפקד חיל–האוויר היוצא, במהלך ארבע שנות כהונתו בתפקיד. על כל אלה וגם על כמה עניינים קטנים יותר בראיון מיוחד. שיחת סיכום.",
            "start_page": null,
            "author": "יעל בר, ליאור אסטליין ועמיר רגב",
            "link": "https://www.iaf.org.il/1132-22209-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר יצטייד בכטב\"מ מסוג חדש",
            "description": "גודלו המיוחד של הכטב\"מ המכונה \"איתן\", שמפותח בתעשייה האווירית, יאפשר לו לטוס גבוה יותר ורחוק יותר, לעמוד בפני תנאי מזג אוויר קשים ולספק תמונת תצפית טובה יותר לכוחות השונים בשטח",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1132-22210-he/IAF.aspx"
        },
        {
            "title": "נערכים לקראת הלונגבאו",
            "description": "פחות משנה לפני הגעתם לישראל של מסוקי האפאצ'י-לונגבאו הראשונים, כבר החלה עבודת ההכנה בטייסת \"הצרעה\", שתקלוט את המסוקים החדשים. במפעלי חברת \"בואינג\" בארה\"ב טס על המסוק החדש טייס ישראלי ראשון ובארץ, בינתיים, שוקלים להצטייד בעוד מספר מסוקים. לונגבאו בישראל, החלה הספירה לאחור",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1132-22211-he/IAF.aspx"
        },
        {
            "title": "בקרוב: נוהלי טיסה לכטב\"מים אזרחיים",
            "description": "חיל–האוויר, מינהל התעופה האזרחית, רשות שדות התעופה ומספר חברות אזרחיות המייצרות כטב\"מים (כלי טיס בלתי מאוישים), מבצעים בימים אלה עבודת מטה משותפת, במטרה לגבש קובץ של חוקים שיסדירו את תהליך הרישוי של מטיסי כטב\"מים אזרחיים.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1132-22182-he/IAF.aspx"
        },
        {
            "title": "חניכי בית הספר לכטב\"מ יתאמנו על סרצ'ר–2",
            "description": "כמעט שלוש שנים לאחר שהוקם במחנה עין שמר של חיל–האוויר, בית הספר לכטב\"מ (כלי טיס בלתי מאויש) משנה את מתכונתו. המחזור השישי של קורס מטיסי הכטב\"מ בבית הספר, שיחל את הכשרתו בחודש יולי הקרוב, יעשה זאת כבר במעונו החדש, ובקורס ייערכו שינויים רבים, שצפויים לשפר את אופן הכשרת המטיס.",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1132-22183-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר יקיים אימונים משותפים עם נאט\"ו",
            "description": "מטוס AWACS של נאט\"ו נחת בישראל בתחילת השנה וערך טיסת הדגמה לטייסים מטייסת \"הדקוטה\", שתפעיל את מטוסי הבקרה החדשים של חיל–האוויר. עכשיו מחכים בארץ לביקור הבא של המטוס ולתחילתם של אימונים משותפים סדירים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1132-22184-he/IAF.aspx"
        },
        {
            "title": "\"הגאלפסטרים הוא פשוט עולם חדש\"",
            "description": "תהליך קליטתם של מטוסי הגאלפסטרים בחיל–האוויר ממשיך להתקדם. במהלך חודש פברואר ערך טייס ישראלי אימון ראשון בסימולטור המטוס במפעלי היצרנית בארה\"ב. לקראת סוף השנה צפוי לנחות בישראל המטוס הראשון",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1132-22185-he/IAF.aspx"
        },
        {
            "title": "בעוד פחות משלוש שנים: יסעור ראשון עם כריות אוויר",
            "description": "בתום סדרה ארוכה של דיונים במטה חיל–האוויר וניסויים בשטח, התקבלה לאחרונה ההחלטה להצטייד במערכת כריות האוויר למסוקים. הפטנט, שפיתוחו החל בעקבות תאונת היסעורים ב–1997, עשוי להציל חיים במקרה של תאונה. ב–2006 הוא יותקן על מסוק יסעור ראשון",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1132-22186-he/IAF.aspx"
        },
        {
            "title": "התחזית: קוקפיט ממוזג וקריר",
            "description": "הטיסה במסוקי הבלק–הוק (ינשוף) של חיל–האוויר תהפוך בקרוב לבטוחה יותר, וגם למעט נוחה ונעימה יותר עבור טייסי המסוקים. עד לסוף הקיץ הקרוב, יותקנו בתאי הטייס של מרבית המסוקים מזגנים חדשים, שיפתרו את בעיית החום הרב ששורר בקוקפיט בימי הקיץ החמים.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1132-22187-he/IAF.aspx"
        },
        {
            "title": "איך לא חשבו על זה קודם: מדבקה פשוטה משפרת את דיוק הפצצה",
            "description": "קצת קשה להאמין, אבל החידוש האחרון בתחום החימוש המונחה בחיל–האוויר, שמשפר את דיוק הפגיעה של הפצצות המתקדמות, הוא מדבקה פשוטה, שמוצמדת לראש הפצצה ומקלה על תהליך הכיול שלה לפני ההמראה לתקיפה. את הרעיון המקורי (והפשוט) הגו שני נגדים מטייסת התחזוקה באחד מבסיסי החיל. כיום, כבר נערך שימוש במדבקות המיוחדות בכל טייסות הקרב של חיל–האוויר.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1132-22188-he/IAF.aspx"
        },
        {
            "title": "שני מטוסי סופה נוספים נחתו בישראל",
            "description": "כחודשיים לאחר הגעתם לישראל של שני מטוסי הסופה הראשונים, נחת בבסיס רמון ב–26 במארס זוג מטוסי סופה נוסף. מיד לאחר נחיתתם, הועברו המטוסים לדת\"קים (דירים תת קרקעיים) של טייסת \"הנגב\", משם יצאו לטיסותיהם הראשונות בישראל.",
            "start_page": null,
            "author": "שיר בן–אור",
            "link": "https://www.iaf.org.il/1132-22190-he/IAF.aspx"
        },
        {
            "title": "מסתמן: הסנונית תחליף גם את הצוקית בטיסות המיון בקורס הטיס",
            "description": "יותר משנה לאחר שהחליפו את הפייפר בטיסות המיון הראשוניות של קורס הטיס, נשקלת בימים אלה האפשרות להשתמש במטוסי הסנונית גם בטיסות מיון שמתבצעות כיום על הצוקית. \"עריכת טיסות המיון על הסנונית תאפשר לנו לבצע מיון נכון יותר של החניכים\", אומר האחראי על הנושא בבית הספר לטיסה",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1132-22192-he/IAF.aspx"
        },
        {
            "title": "דרוש: שם חדש לטייסת \"התובלה הקלה\"",
            "description": "בטייסת \"התובלה הקלה\" מחפשים שם שיתאים לטייסת שמבצעת גם משימות מודיעין, גם משימות הדרכה וגם משימות תובלה. קוראי הבטאון מוזמנים לשלוח את הצעותיהם-השם הנבחר יפורסם בגיליון הבא",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1132-22193-he/IAF.aspx"
        },
        {
            "title": "הצופית תטוס גבוה יותר ותתצפת רחוק יותר",
            "description": "מטוסי הצופית של טייסת \"הגמל המעופף\" שוברים שיאי גובה: בחודשים האחרונים ביצעה הטייסת סדרה של טיסות ניסוי, במהלכן הוטסו מטוסי צופית בגובה של למעלה מ–35 אלף רגל, כמה אלפי רגל מעל לגובה המקסימלי שהוגדר על ידי היצרנית, חברת \"ביצ'קראפט\" האמריקאית",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1132-22194-he/IAF.aspx"
        },
        {
            "title": "שלב חדש בקא\"מ תובלה: אימון בסימולטור",
            "description": "קורס האימון המבצעי (קא\"מ) של מערך התובלה ממשיך להשתנות ולהתחדש: המחזור האחרון של הקורס, שמסתיים בימים אלה, לא היה רק הראשון שנערך על מטוסי הצופית, אלא גם המחזור הראשון שבו נערך במסגרת הקורס אימון לטייסים הצעירים על סימולטור של המטוס",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1132-22195-he/IAF.aspx"
        },
        {
            "title": "שנים וכלום עוד לא נמחק",
            "description": "מטוסי חיל–האוויר עברו בשמי מחנה ההשמדה אושוויץ כשהם נושאים איתם מסר של מדינה עצמאית וצבא חזק. כל אחד מן הטייסים נשא עמו גם מטען אישי של סיפורים, זכרונות ומחשבות. סיפורה של טיסה היסטורית",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1133-22213-he/IAF.aspx"
        },
        {
            "title": "סיפורי חיים",
            "description": "תת–אלוף (מיל') ישעיהו לזרסון וסא\"ל (מיל') מאיר שפר שרדו את שואת יהודי אירופה, עלו לארץ והתגייסו לחיל–האוויר. לקראת יום השואה, מביא בטאון חיל–האוויר את סיפורם המיוחד",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1133-23629-he/IAF.aspx"
        },
        {
            "title": "כל המציל נפש אחת",
            "description": "ב-26 במרס 1945, המריא סג\"ם לארי רוזנברג, מטילן במפציץ האמריקני B-24, מבסיס ליד העיר פוג'יה שבאיטליה, למשימת תקיפה של צומת מסילות ברזל בשטראסהוף שבאוסטריה. רוזנברג לא ידע כי בגיחה זו הוא עתיד להציל את חייו של צעיר יהודי אותו יפגוש לראשונה כמעט 60 שנה מאוחר יותר",
            "start_page": null,
            "author": "אל\"ם (מיל') אורי דרומי",
            "link": "https://www.iaf.org.il/1133-22214-he/IAF.aspx"
        },
        {
            "title": "מלחמת מים",
            "description": "במשך יום וחצי הייתה טייסת מסוקי העטלף במצב של מלחמה. המסוקים הימיים של חיל–האוויר עסקו בחיפוש נעדרים בים, מרדף אחרי מחבל מג'נין, חילוץ טייסים נוטשים וכמעט טיסה לקפריסין. ביקורת כוננות וכשירות מבצעית בטייסת \"מגיני המערב\"",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1133-22212-he/IAF.aspx"
        },
        {
            "title": "סוף הנפילה",
            "description": "סגן ישראל (ראלי) אורנן ז\"ל נהרג בעת נטישת מטוס בתאונת אימונים בהיותו בן עשרים ואחת. לרגל יום הזיכרון, מספרים הוריו טוביה ונילי על הכאב, הזכרון והחיים שממשיכים, שלוש-עשרה שנים אחרי שהשמיים נפלו",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1133-22215-he/IAF.aspx"
        },
        {
            "title": "קרב-רב בשמי דמשק",
            "description": "כחודשיים לפני מלחמת ששת הימים נערכה \"חזרה גנרלית\" בשמי דמשק. שישה מטוסים סוריים הופלו באותו יום בקרבות אוויר שהתפתחו לאחר שהסורים הפגיזו את ישובי הצפון. סיפורו של עוד יום עבודה שנכנס להיסטוריה של חיל-האוויר",
            "start_page": null,
            "author": "דודי חורי",
            "link": "https://www.iaf.org.il/1133-22216-he/IAF.aspx"
        },
        {
            "title": "אהבה של חיים ומוות",
            "description": "כאשר נהרג סגן דני גרנות ז\"ל בינואר 1975 הייתה ישראלה חברתו בת 21. מאז ועד היום היא נמצאת בקשר מיוחד עם הוריו של דני שהפכו לחלק ממשפחתה. סיפור על קשר של שכול ונחמה ששרד את פגעי הזמן והסביבה",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1133-22217-he/IAF.aspx"
        },
        {
            "title": "מעביר את המס\"ר",
            "description": "לרס\"ן (מיל') דוקטור אמתי זיו, טייס קרב בחיל-האוויר וסמנכ\"ל המרכז הרפואי \"שיבא\" תל-השומר כבר ברור הרבה זמן כי בין הסטיק לסטטוסקופ עובר סימולטור אחד. שני עולמות שנראים רחוקים זה מזה, מתגלים כבעלי מכנים משותפים רבים ומתחברים לסיפור שעוזר להציל חיים",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1133-22218-he/IAF.aspx"
        },
        {
            "title": "טוב שם משמן טוב",
            "description": "למספר של מטוסים בחיל-האוויר יש שמות. מאחרי השמות מסתתרים סיפורים מעניינים השופכים אור על פרקים בהיסטוריה של חיל האוויר. בטאון חיל-האוויר אסף כמה מסיפורים אלו המובאים כאן לראשונה",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1133-22220-he/IAF.aspx"
        },
        {
            "title": "הארץ של אילן",
            "description": "בחודש מארס האחרון ביקרו בישראל בני משפחותיהם של האסטרונאוטים שנספו באסון ה\"קולומביה\". יחד עם בני משפחתו של אל\"ם אילן רמון ז\"ל הם טיילו בארץ, הכירו אותה והתאהבו בה",
            "start_page": null,
            "author": "טל בר-אל| צילומים: קרין דנון וליאור דיין",
            "link": "https://www.iaf.org.il/1133-22221-he/IAF.aspx"
        },
        {
            "title": "הלילה בו בערו המטוסים",
            "description": "במבצע נועז ומשולב הנחיתו המחתרות העבריות מכה כבדה על חיל האוויר הבריטי בארץ ישראל. בפעם הראשונה הותקפו בו זמנית שדות התעופה הגדולים ששימשו את הבריטים. סיפורים קטנים על מבצע גדול בדרך לעצמאות",
            "start_page": null,
            "author": "דודי חורי",
            "link": "https://www.iaf.org.il/1133-22222-he/IAF.aspx"
        },
        {
            "title": "במלחמה לעצמאות",
            "description": "\"במלחמה לעצמאות\"-ספר חדש שיצא לאור בחודש האחרון על–ידי ענף היסטוריה ומידע של חיל–האוויר. הספר מספר על הדרך הארוכה שעשה החיל בשנותיו הראשונות. הפעילות המבצעית, האנשים, השפה ואפילו ביטאון חיל–האוויר הראשון. קטעים נבחרים. כל ההתחלות קשות",
            "start_page": null,
            "author": "רס\"ן אבי כהן",
            "link": "https://www.iaf.org.il/1133-22227-he/IAF.aspx"
        },
        {
            "title": "אז מה היה לנו?",
            "description": "אחרי כל הסיכומים, הניתוחים והמספרים הגיע שלב הפקת הלקחים. חמש תובנות בולטות מהפעלת הכוח האווירי במלחמת המפרץ השנייה במלאת שנה למלחמה",
            "start_page": null,
            "author": "נועם אופיר ורוני ווינקלר",
            "link": "https://www.iaf.org.il/1133-22229-he/IAF.aspx"
        },
        {
            "title": "צניחה חופשית",
            "description": "והפעם יצא צוות המדור לבדוק מה גורם לאנשים מן היישוב לטפס לגובה של 12,000 רגל רק בכדי ליפול את כל הדרך חזרה, ועוד לשלם על זה. כל מה שרציתם לדעת על צניחה חופשית ופחדתם לנסות בעצמכם...",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1133-22241-he/IAF.aspx"
        },
        {
            "title": "קומאנצ'י, 1983-2004",
            "description": "במהלך נועז, הכריז צבא היבשה האמריקאי על חיסול פרוייקט מסוק הסיור והתקיפהה-RAH-66 \"קומאנצ'י\". מאז יומו הראשון סבל הפרויקט השאפתני מבעיות, ובצבא האמינו כי הגיע הזמן להקריב אותו, ואת מיליארדי הדולרים שעתיד היה לקבל, לטובת \"שיפוץ כללי\" של צי המסוקים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1134-22230-he/IAF.aspx"
        },
        {
            "title": "יכולות חדשות לחמקן",
            "description": "עד שנת 2006 צפוי צי מטוסי ה-F-117A \"נייטהוק\" החמקנים של חיל-האוויר האמריקאי לעבור שדרוג מקיף. בין שיפורי תוכנה יבלטו מאוד השימוש בכלי-נשק מונחים כדוגמת פצצת ה-JDAM",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1134-22234-he/IAF.aspx"
        },
        {
            "title": "בסכנת הכחדה",
            "description": "עברו שנתיים מאז הכריז חיל-האוויר האמריקאי על הפיכת ה-F-22 ל-F/A-22 והדרישות ממטוס היירוט והתקיפה העתידי טרם הוגדרו. בינתיים סובל הפרויקט מתווית מחיר ההולכת וגדלה ומלוח זמנים שרק מתעכב. האם ה-F/A-22 צועד בעקבותיו של הקומאנצ'י?",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1134-22233-he/IAF.aspx"
        },
        {
            "title": "תקציב חיל–האוויר האמריקאי לשנה הבאה: 120.5 מיליארד דולר",
            "description": "משרד ההגנה האמריקאי דורש 104.7 מיליארד דולר בשנת 2005. הנתח הגדול ביותר מעוגת התקציב יוענק לחיל-האוויר שכבר מתחיל לעבוד על תקציב 2006",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1134-22235-he/IAF.aspx"
        },
        {
            "title": "כשל מערכות  - בשנה בטוחה",
            "description": "בשנת 2003 הפכו כשלים טכניים ותחזוקתיים לגורם מספר אחת לתאונות אוויריות קטלניות, בניגוד לשנים עברו, בהן טעויות אנוש גרמו לתאונות. עם זאת, זוהי השנה הבטוחה ביותר באוויר אי-פעם. כל הנתונים, כל המספרים וכל הסיפורים",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1134-22236-he/IAF.aspx"
        },
        {
            "title": "גלגל הצלה",
            "description": "חיל-האוויר האמריקאי הכריז על כוונתו לרכוש את גרסת ההמראה והנחיתה האנכית של ה-F-35 (JSF). מבחינתם של המארינס והצי המלכותי הבריטי, שהם הלקוחות היחידים של הגרסה הבעייתית עליה ריחפה סכנת ביטול, ההכרזה לא יכלה לבוא בתזמון טוב יותר",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1134-22237-he/IAF.aspx"
        },
        {
            "title": "נאס\"א שברה את שיא המהירות",
            "description": "סוכנות החלל האמריקאית נאס\"א, עשתה היסטוריה אווירונאוטית בסוף החודש שעבר כאשר שיגרה כלי-טיס ניסיוני שהגיע למהירות שיא הגדולה פי שבע ממהירות הקול",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1134-22238-he/IAF.aspx"
        },
        {
            "title": "קו פרשת המים",
            "description": "חלפו ארבעה חודשים בלבד מאז החלה שנת 2004, אבל כבר ברור לכל, שזוהי השנה של נאס\"א. מאז חודש ינואר הישגיה של סוכנות החלל האמריקאית כוללים נחיתה מוצלחת של שתי חלליות על המאדים והישגים מדעיים מרשימים, ביניהם, גילויו של ים מלוח על הכוכב האדום",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1134-22239-he/IAF.aspx"
        },
        {
            "title": "מסע בין כוכבי שביט",
            "description": "סוכנות החלל האירופית (ESA) פתחה במסע חלוצי בן עשר שנים שבסופו תנחית חללית על כוכב שביט. המטרה: חיפוש אחר רמזים להיווצרות מערכת השמש. מתחת לפני השטח, מקווים האירופים להשכיח את זיכרון ה\"ביגל-2\" שהקשר עימה אבד",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1134-22240-he/IAF.aspx"
        }
    ]
}