{
    "metadata": {
        "issue_number": "258",
        "publisher": "חיל האויר",
        "title": "גליון 157, יוני 2004",
        "new_issue_number": "157",
        "issue_link": "www.iaf.org.il/1319-he/IAF.aspx",
        "year": "2004",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/0/22260.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "טילי הפטריוט וההוק פגעו במטרה",
            "description": "בניסוי שיגור טילי נ\"מ כפול שנערך בחודש שעבר נורו טילי פטריוט והוק לעבר מטרה נגררת. התוצאה: פעמיים בול פגיעה",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1325-22456-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו היחידים בעולם המגבשים תפיסת הפעלה אווירית נגד טרור\"",
            "description": "בראיון חגיגי לרגל יום חיל–האוויר, מספר מפקד חיל–האוויר הנכנס, האלוף אליעזר שקדי, מה מניע אותו? מאין ולאן הוא הולך? ולמה אסור למדינת ישראל לטעות לעולם. שיחת פתיחה",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1325-22280-he/IAF.aspx"
        },
        {
            "title": "טייס ישראלי ראשון ללונגבאו הישראלי הראשון",
            "description": "חודשים בודדים לפני הגעת מסוקי האפאצ'י לונגבאו הישראליים הראשונים לישראל, הפך רס\"ן ע', טייס ממרכז ניסויי הטיסה של חיל-האוויר, לטייס הלונגבאו הישראלי הראשון. \"אחרי הטיסה הראשונה במסוק אני יכול לומר, בהקלה מסוימת, שהוא עובד וטס יפה מאוד\", הוא מספר",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1325-22455-he/IAF.aspx"
        },
        {
            "title": "גוף חדש במטה חיל–האוויר יהיה אחראי על תיכנון המערכה האווירית",
            "description": "כלקח מהמערכות האוויריות הגדולות של העשור האחרון, מרחיב חיל–האוויר את תחום התיכנון המערכתי–אסטרטגי ומקים מחלקה חדשה: מחלקת \"תיכנון המערכה\"",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1325-22282-he/IAF.aspx"
        },
        {
            "title": "חץ מהעתיד",
            "description": "ניסויי דמה מיוחדים שנערכים למערכות החץ והפטריוט מכינים אותן להתמודדות עם איומי העתיד. \"מניסוי לניסוי כיווני הפיתוח של מערכת החץ מתבהרים יותר ויותר\", אומר רס\"ן בעז קמינר, האחראי על הנושא במפקדת כוחות הנ\"מ",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1325-22457-he/IAF.aspx"
        },
        {
            "title": "דרמה באוויר: הגלגל לא יצא, הסנונית נחתה בשלום",
            "description": "בתום גיחת אימון שגרתית, במהלך הגישה לנחיתה, דיווחו סא\"ל ד' וסא\"ל (מיל') ל' למגדל הפיקוח בבסיס חצרים כי הגלגל הימני האחורי במטוס הסנונית שבו הם טסים מסרב להיפתח. לאחר דרמה אווירית שנמשכה כשעה וחצי, הצליחו השניים להנחית את המטוס בשלום",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1325-22458-he/IAF.aspx"
        },
        {
            "title": "תרגיל אמת",
            "description": "תרגיל שגרתי לפינוי פצועים, שנערך בחודש שעבר בהשתתפות יחידת החילוץ והפינוי בהיטס (669) ושני מטוסי הרקולס של חיל-האוויר הסתיים בפינוי רפואי אמיתי של אחת החיילות שהשתתפה בתרגיל כנפגעת מדומה. החיילת, שסבלה מקשיי נשימה בטיסה המסכמת של התרגיל, קיבלה טיפול רפואי ראשוני מכוחות 669 ופונתה במצב קל להמשך הטיפול בבסיס רמת דוד",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1325-22459-he/IAF.aspx"
        },
        {
            "title": "להתראות נעורים, שלום ערבה",
            "description": "אחרי הדקוטה והזמיר, הגיע עכשיו גם תורו של מטוס הערבה. בסוף החודש ידמימו מטוסי הערבה של חיל-האוויר את מנועיהם בפעם האחרונה ומערך התובלה ייפרד מעוד אחד מסמליו הוותיקים. לאחר למעלה מעשרים שנות שירות, המטוס הישראלי הראשון ינחת בפעם האחרונה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1325-22460-he/IAF.aspx"
        },
        {
            "title": "בקרוב: שינויים בתהליך ההכשרה לטייסי קרב",
            "description": "במגמת הקרב של בית הספר לטיסה החל לאחרונה פרויקט מיוחד של בחינת תהליך ההכשרה לטייסי קרב. במסגרת הפרויקט, שעתיד להסתיים בחודש מארס 2005, יתבצע מעקב אחרי טייסי הקרב משלב הטיסות הראשוני בקורס הטיס, דרך קורס האימון המבצעי ועד לסיום ההסבה בטייסות המבצעיות. המטרה: בדיקת מתכונת ההכשרה הנוכחית של טייסי הקרב ומידת התאמתה לאופיו המתחדש של מערך מטוסי הקרב בחיל-האוויר",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1325-22461-he/IAF.aspx"
        },
        {
            "title": "בפעם הראשונה בסופה",
            "description": "",
            "start_page": null,
            "author": "שיר בן–אור ונתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1325-22281-he/IAF.aspx"
        },
        {
            "title": "לראשונה: קורס משותף לסיירי האוויר של חיל-המודיעין ושל חיל-האוויר",
            "description": "בבסיס ההדרכה של חיל-המודיעין בגלילות הסתיים לאחרונה קורס סיירי האוויר המשותף הראשון לחיל-האוויר ולחיל-המודיעין. הקורס במתכונתו החדשה נמשך כחמישה חודשים ובסופו קיבלו החניכים כנפי סיירי אוויר. בימים אלה נקלטים הבוגרים הטריים ביחידותיהם, שם יעברו מסלול נוסף של מבחנים והסמכות",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1325-22463-he/IAF.aspx"
        },
        {
            "title": "המערכות האוויוניות של הסופה יותקנו במטוסי הברק",
            "description": "",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1325-22464-he/IAF.aspx"
        },
        {
            "title": "מערכת \"סראונד\" בתוך קסדות הטייסים",
            "description": "חיל-האוויר צפוי להצטייד בשנים הקרובות במערכת שמע חדשה לקסדות טייסי הקרב. המערכת החדשה תאפשר לטייסים זיהוי מיידי של מיקום התרחשותם המדויק של אירועים שונים במהלך הטיסה",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1325-22465-he/IAF.aspx"
        },
        {
            "title": "פיתוח ישראלי: כלי טיס למטרות חילוץ והצלה",
            "description": "כאשר האמבולנס נתקע בפקק והמסוק אינו יכול לנחות או לפעול - ה\"סיטי הוק\" נכנס לפעולה. הכלי, אשר פותח על ידי חברה ישראלית, כבר ביצע מספר ריחופים ועומד בכל הדרישות של רשות התעופה האמריקאית (FAA). העתיד קרוב יותר משחשבנו",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1325-22466-he/IAF.aspx"
        },
        {
            "title": "מתיחת פנים",
            "description": "בבסיס שדה דב החלו לאחרונה עבודות בינוי רבות שאמורות להקנות לבסיס יכולות מבצעיות משופרות",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1325-22467-he/IAF.aspx"
        },
        {
            "title": "רואים רחוק רואים שקוף",
            "description": "היחידה הזו מכירה את רוב הפינות של המזרח התיכון. בשעת הצורך היא זו שצריכה גם להפוך אותן למטרות. חשיפה ראשונה של יחידת שט\"ל",
            "start_page": null,
            "author": "נתנאל שלומוביץ | צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1327-22291-he/IAF.aspx"
        },
        {
            "title": "זמן אמת",
            "description": "שום דבר לא מכין אותך לזה ואז יום אחד מגיע הטלפון מהטייסת. אתה מגיע מהר, נכנס לתדריך וזהו - אתה יוצא לתקיפה הראשונה שלך. ההרהורים, הלבטים והסוויץ' שצריך לעשות בראש בין מה שהיה עד עכשיו לדבר האמיתי",
            "start_page": null,
            "author": "גיל שני | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1327-22377-he/IAF.aspx"
        },
        {
            "title": "שינויים בהרגלי הטיסה",
            "description": "ברוב תחומי החיים, ככל שאדם מתמקצע בתפקידו, הוא בעל סיכויים טובים יותר להתמיד בתפקיד זה. אצל חלק ממפקדי הטייסות בחיל-האוויר ההיפך הוא הנכון. שיחה עם כמה מפקדי טייסות שהוסבו למטוסים אחרים מאלה בהם גדלו שופכת אור על החידושים, הלבטים והשינויים שצריך לעשות בראש ובלב",
            "start_page": null,
            "author": "אור יעקב ונתנאל שלומוביץ | צילום: קרין דנון וליאור דיין",
            "link": "https://www.iaf.org.il/1327-22292-he/IAF.aspx"
        },
        {
            "title": "מי מתנדב?",
            "description": "הם יכלו להתפרנס למחייתם בעבודות אזרחיות שונות, ללמוד לתואר ראשון באוניברסיטה או לטייל ברחבי העולם, אבל המתנדבים לצה\"ל בחרו להלחם בבירוקרטיה ולשרת כמו כולם. סיפורים קטנים ומיוחדים של מתנדבים בחיל-האוויר",
            "start_page": null,
            "author": "דודי חורי | צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1327-22378-he/IAF.aspx"
        },
        {
            "title": "ללמוד ללמד",
            "description": "לא כל אחד יכול להיות טייס לא כל שכן מדריך טיסה. סיפורו של אחד הקורסים הקשים והתובעניים ביותר בחיל-האוויר, קורס בו הופכים טייסים למדריכים. מה דרוש כדי להפוך למדריך טוב? איך עושים את זה ומה צריך להיות חוץ מטייס טוב? מי מתאים להעביר את הידע ולהכשיר את דור העתיד של טייסי חיל-האוויר?",
            "start_page": null,
            "author": "אור יעקב | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1327-22379-he/IAF.aspx"
        },
        {
            "title": "כל ההתחלות קשות",
            "description": "בחודש יוני 1948 התחילה דמות אלמונית יחסית - ססיל מרגו - בהנחת היסודות לחיל-האוויר כפי שהוא פועל כיום. סיפורו של הפרקליט הצנוע מדרום-אפריקה שבא, ראה ושינה את פניו של חיל-האוויר הישראלי",
            "start_page": null,
            "author": "דודי חורי | איור: דורית אביב",
            "link": "https://www.iaf.org.il/1327-22380-he/IAF.aspx"
        },
        {
            "title": "הפסקת אש",
            "description": "צוות הבטאון הצטרף ליום פעילות סוער בגף כיבוי אש בבסיס חיל-האוויר בחיפה. חיילי הגף כיבו במהירות את השריפות, חילצו פצועים והבהירו שיש מי שעומד על המשמר, בכל שעה ובכל יום",
            "start_page": null,
            "author": "דודי חורי | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1327-22381-he/IAF.aspx"
        },
        {
            "title": "50 השנים הראשונות",
            "description": "\"כמו בית\", \"כמו קיבוץ\". אלו הם חלק מהביטויים של אנשי טייסת \"הסילון הראשונה\" כאשר הם מתארים אותה. הטייסת, החוגגת יובל בימים אלה, רשמה כמה דפים מפוארים בדברי ימי חיל-האוויר. כמה טייסים וותיקים וכמה צעירים יותר מספרים על בת חמישים שממשיכה להיות אטרקטיבית כמו תמיד",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1327-22384-he/IAF.aspx"
        },
        {
            "title": "ממעוף הציפור",
            "description": "המאמץ לשמור על הבטיחות ועל בטחונם של טייסי ומטוסי חיל-האוויר נתקל לעיתים (תרתי משמע) במכשול בלתי צפוי - ציפורים. עובדה זו גרמה לביצועו של מחקר יחודי בעולם על נקודות ההשקה בין כל מי שחולק את השמים, מחקר שיאפשר לכולם, בסופו של דבר, לנחות בשלום",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1327-22382-he/IAF.aspx"
        },
        {
            "title": "מעבר לשיא",
            "description": "חמישים ושש שנות פעילותו של חיל-האוויר הניבו מספר שיאים יוצאי דופן. לכבוד יום חיל-האוויר מביא הבטאון מגוון סיפורים יחודיים. שיאים כחול-לבן.",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1327-22294-he/IAF.aspx"
        },
        {
            "title": "זמן אוויר",
            "description": "לכבוד יום חיל-האוויר מביא הבטאון תמונות מפעילות החיל",
            "start_page": null,
            "author": "צילום: גל חמו ואכיון הבטאון",
            "link": "https://www.iaf.org.il/1327-22385-he/IAF.aspx"
        },
        {
            "title": "גלישה אווירית ומצנחי רחיפה",
            "description": "הטיסה, הריחוף, או הדאייה בגלשן אוויר היא ללא ספק הניסיון המוצלח ביותר של האדם לחקות את מעוף הציפור. \"הכל שונה, הכל מעניין, הכל פראי\" אומר ארנון הר-לב, הבעלים של מועדון \"עגור\" למצנחי רחיפה, \"ההרגשה שלי כשאני טס עם הכלים האלה היא שאני לוקח אוכף דמיוני, שם אותו על הטבע וצועק 'דיו'\". הטיסה בגלשן אוויר, או באחיו הצעיר מצנח הרחיפה, היא לחלוטין בלתי אמצעית. \"כשאתה מסתכל על הכלי\", ממשיך ארנון, \"אתה אומר לעצמך: מה יש לי כאן בעצם? כלום. בגלשן זה כמה ברזלים ומפרש ובמצנח זה כמה חוטים וסמרטוט. ועם זה אתה מטייל בגבהים של 2,000 או 3,000 מטרים ביחד עם הציפורים. בכל צורה אחרת של טיסה אתה יושב בתוך איזושהי מפלצת, כשכאן אתה פשוט יושב על האוויר\"",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1327-22416-he/IAF.aspx"
        },
        {
            "title": "מלחמת הכוכבים: מורשת רייגן חיה ונושמת",
            "description": "תוכנית ההגנה מפני טילים בליסטיים של ארצות–הברית, שנהגתה עוד בימיו של הנשיא רונלד רייגן, שהלך בתחילת החודש לעולמו, וזכתה לכינוי \"מלחמת הכוכבים\", מתחילה במפתיע לצבור תאוצה. סוכנות ההגנה מפני טילים (MDA) מובילה את הפרויקט השאפתני עם תקציב של 53 מיליארד דולר לשש שנים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22362-he/IAF.aspx"
        },
        {
            "title": "אורורה: אם תרצו אין זו אגדה",
            "description": "בעולם יש מטוס אחד, מיתולוגי כמעט, שאת קיומו מכחיש חיל–האוויר האמריקאי בכל תוקף. הוא מכונה \"אורורה\", והשמועות מייחסות לו יכולות בלתי נתפסות, בין השאר מהירות שיא העולה על שמונה מאך. בדומה לכוכבי שביט, חייזרים ואלביס פרסלי, גם הוא נצפה אחת לכמה שנים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22365-he/IAF.aspx"
        },
        {
            "title": "A380-עוד מעט באוויר",
            "description": "חברת \"אירבוס\" חנכה את מפעל ההרכבה הסופי של מטוס ה–A380. חלקי המטוס הענק עשו את דרכם אל המפעל בדרום צרפת בחודש שעבר, שם חיכה להם המון נלהב. לאחר שכבר מכרה 129 מטוסים בעלות של 275 מיליון דולר האחד, עוד בטרם ירד המטוס הראשון מפס הייצור, יש לחברה האירופית סיבה למסיבה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22361-he/IAF.aspx"
        },
        {
            "title": "F-117A: תחילת הסוף?",
            "description": "הודעה של חיל-האוויר האמריקאי על השבתת חמישית מכוח מטוסי החמקן מסוג F-117A \"נייטהוק\" מעוררת מחלוקת על גבעת הקפיטול. האם מהלך זה מסמן את סופו הקרב של המטוס? בחיל-האוויר טוענים שלא",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22363-he/IAF.aspx"
        },
        {
            "title": "נאט\"ו תקנה מטוסי A321 וכטב\"מים מסוג גלובל הוק",
            "description": "חוזה חדש של הברית הצבאית הצפון אטלנטית (נאט\"ו) מעורר עניין רב בקרב התעשיות האוויריות בעולם. הארגון בחר בשילוב של המטוס האזרחי ה-A321 וכטב\"ם ה-RQ-4 \"גלובל הוק\" ל\"מערכת המעקב הקרקעי\".",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22364-he/IAF.aspx"
        },
        {
            "title": "עד 50",
            "description": "מומחים הספידו אותו, בכירים בפנטגון חיפשו לו מחליף, אבל מטוס התקיפה הוותיק עדיין כאן. ה-A-10, שטס בהצלחה בעיראק ובאפגניסטן, הוכיח לחיל-האוויר האמריקאי שאין לו תחליף, והוא ימשיך לשרת עד שנת 2028. ויש גם נקודה ישראלית",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22366-he/IAF.aspx"
        },
        {
            "title": "הכסף מדבר",
            "description": "חוזי פיתוח בשווי שלושה מיליארד דולר של נאס\"א הועברו על-ידי משרד ההגנה לסוכנות למחקרים בטחוניים מתקדמים (DARPA). האם ערכה של סוכנות החלל האמריקאית יורד בעיני הממשל?",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22367-he/IAF.aspx"
        },
        {
            "title": "X-50A: נחיתה קשה",
            "description": "ה-X-50A \"דראגונפליי\", מסוק הניסוי הבלתי מאויש של חברת \"בואינג\", התרסק וניזוק קשות לאחרונה, במהלך ניסוי בשטח אימונים של חיל-האוויר האמריקאי ביומה, אריזונה. \"בואינג\" הודיעה, כי תקים ועדת חקירה שתבדוק את נסיבות האירוע החמור, זאת לאחר שניסויי כלי-הטיס החלו רק בחודש דצמבר אשתקד. ההתרסקות היא פגיעה קשה בפרויקט, שסבל בעבר מעיכובים חוזרים ונשנים בשלבים הראשונים של ניסויי הטיסה. אלו אמנם יועדו לתחילת 2002, אך התעכבו עקב בעיות ברוטורים",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1328-22368-he/IAF.aspx"
        },
        {
            "title": "מעבורת החלל האירופית \"פניקס\" נחתה בהצלחה",
            "description": "בזמן שבנייתה של מעבורת החלל האמריקאית מדשדשת וסובלת מעיכובים, מבצע אב-טיפוס מוקטן של מעבורת חלל אירופית נחיתה ראשונה מוצלחת. מעבורת ה\"פניקס\" צפויה להמריא אל החלל בין השנים 2015-2020 ואיתה אסטרונאוטים אירופים ראשונים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22369-he/IAF.aspx"
        },
        {
            "title": "סכנה ברורה ומיידית",
            "description": "מהו הסיכוי שכדור-הארץ יוחרב על-ידי אסטרואיד או כוכב-שביט? כיצד מתכוננת האנושות לקראת האסון הקרב? קבוצת מדענים חדשה טוענת שהסכנה ממשית ומיידית",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22370-he/IAF.aspx"
        },
        {
            "title": "גלישה באוויר",
            "description": "דמיינו לעצמכם שאתם בטיסת נוסעים רגילה. ברגע זה מברך אתכם הקברניט ומדווח בפרטי פרטים על נתיב הטיסה המתוכנן. אור מהבהב קורא לכם להדק את חגורות הבטיחות וליישר את המושב לפני ההמראה. בכל אותה עת מצביעה הדיילת על דלתות יציאת החירום ומנחה כיצד אמורים לנהוג במידה והמטוס מתרסק. ולאחר שתהליך ההמראה מסתיים, נשאלת השאלה הגורלית: האם כדאי לקרוא ספר או שמא עדיף לצפות בסרט המוסתר חלקית על-ידי הפדחת של האיש במושב שלפניכם? חברת \"בואינג\" מציעה לכם אפשרות נוספת",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1328-22371-he/IAF.aspx"
        }
    ]
}