{
    "metadata": {
        "issue_number": "259",
        "publisher": "חיל האויר",
        "title": "גליון 158, אוגוסט 2004",
        "new_issue_number": "158",
        "issue_link": "www.iaf.org.il/1337-he/IAF.aspx",
        "year": "2004",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/22551.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "הערפל מנע את הנחיתה בבית החולים",
            "description": "גיחות לחילוץ ולפינוי נפגעים הפכו בשנים האחרונות, למרבה הצער, לעניין שבשגרה בטייסות מסוקי הסער של חיל-האוויר. אבל למרות שכבר התרגלו להזנקות מסוג זה, מבצע הפינוי שערכו בחודש יולי רס\"ן א' וסגן נ' מטייסת הבלק-הוק (ינשוף) \"ציפורי המדבר\" היה שונה מהרגיל. מה שהתחיל כהזנקה שגרתית לפינוי, הסתיים בנחיתה בתוך שטחי רצועת עזה, טיסה בתנאי ראות כמעט בלתי-אפשריים וטיפול בפצוע במרכזו של מסלול המיועד בכלל להמראת מטוסי קרב.",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1343-22922-he/IAF.aspx"
        },
        {
            "title": "זו לא סופה",
            "description": "הוא נראה כמו מטוס הסופה (F-16I), הוא מצויד במערכות של מטוס הסופה, הוא יהווה חלק מפרויקט קליטת הסופה בחיל-האוויר ואפילו קוראים לו F-16. אבל מטוס הקרב שבתמונה הוא פשוט לא סופה. מדובר בדגם חד-מושבי של מטוס ברק(F-16C), עליו הותקנו מיכלי דלק תצורתיים (CFT) ומערכות נוספות המאפיינות את מטוס הקרב החדש של חיל-האוויר.",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1343-22928-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר יצטייד במספר מסוקי אפאצ'י-לונגבאו נוספים",
            "description": "לעסקת מסוקי השרף יצטרפו בקרוב מספר מסוקים נוספים. הם יישלחו להסבה במפעלי \"בואינג\" בארה\"ב ולאחר מכן יוחזרו לחיל-האוויר",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1343-22564-he/IAF.aspx"
        },
        {
            "title": "שידרוג מקיף במערך הכטב\"מ",
            "description": "חיל-האוויר נמצא בעיצומו של תהליך השבחה מקיף לכטב\"מ הסרצ'ר-2. בקרוב יוחלפו כל קרונות ההפעלה ותוכנות מחשב מתקדמות יותקנו במטוסים",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1343-22565-he/IAF.aspx"
        },
        {
            "title": "מערכת חדשה תתריע על התקרבות לרוטור הזנב של המסוק",
            "description": "חיל-האוויר עשוי להצטייד בקרוב במערכת חדשה, שתתריע על התקרבות מסוכנת לרוטור הזנב של מסוקים. פיתוחה של המערכת, שנערך על ידי נגד מבית הספר הטכני של חיל-האוויר, החל בעקבות התאונה הקשה בה נהרגה חיילת חיל-האוויר מפגיעת רוטור",
            "start_page": null,
            "author": "דודי חורי",
            "link": "https://www.iaf.org.il/1343-22567-he/IAF.aspx"
        },
        {
            "title": "בעקבות תאונת ההרקולס: נהלי בטיחות חדשים",
            "description": "בעקבות תאונת ההרקולס הקשה שאירעה בבסיס שדה דב לפני כשנה, החליט לאחרונה חיל-האוויר על מספר שינויים בנהלי טיסות התובלה במטוסי ההרקולס. בין השאר, יוצאו זרועות התמיכה של הדלת האחורית ויוקטן מספר מקומות הישיבה במטוס.",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1343-22943-he/IAF.aspx"
        },
        {
            "title": "שופרו אמצעי המיגון של סוללת החץ",
            "description": "מרכז השליטה של סוללת החץ, הכולל את כל מערכות הבקרה והשליטה על הסוללה, הועבר בשבועות האחרונים למבנה מיוחד, המוגן מפני איומים שונים העלולים לשבש את פעילותה של מערכת החץ.",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1343-22923-he/IAF.aspx"
        },
        {
            "title": "לראשונה:הסבה לסופה בישראל",
            "description": "ההסבה הראשונה בישראל למטוס הסופה (F-16I) יצאה לדרך. מספר אנשי צוות-אוויר החלו לעבור את ההכשרה בטייסת \"הנגב\", טייסת הסופה הראשונה. בסיומה ייקלטו טייסי ונווטי הסופה החדשים בטייסת",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1343-22924-he/IAF.aspx"
        },
        {
            "title": "מסלול הטיסה הארוך בישראל ייבנה בבסיס נבטים",
            "description": "בסיס חיל-האוויר נבטים הולך ומתפתח: לאחר שקלט בשנה שעברה טייסות F-61A/B (נץ) שעברו אליו מבסיס אחר, ולאחר שהתקבלה ההחלטה להעתיק אליו עד שנת 2008 את בסיס לוד, החל צוות תיכנון מיוחד לעסוק בעיצובו של הבסיס המתחדש. בין השאר יכלול בסיס נבטים \"החדש\", שיהיה אחד מהבסיסים המרכזיים והגדולים ביותר של חיל-האוויר, גם את מסלול הטיסה הארוך ביותר בישראל.",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1343-22925-he/IAF.aspx"
        },
        {
            "title": "מערכות אופטיקה חדשות יופעלו בשדה הניסויים של ינ\"ט",
            "description": "בשדה הניסויים של יחידת ניסויי הטילים (ינ\"ט) של חיל-האוויר תחלנה לפעול בתקופה הקרובה מערכות אופטיקה חדשות, שישמשו את אנשי היחידה בכל הניסויים הנערכים בה. מדובר בצעד ראשון של שידרוג ביחידה, חלק מתהליך שידרוג מקיף, שנמשך כבר כשנה וחצי וכולל את החלפתן של מערכות רבות, ביניהן גם מערכות המכ\"ם ותשתיות התקשורת.",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1343-22926-he/IAF.aspx"
        },
        {
            "title": "ערכות חדשות יגדילו את סיכויי הטייסים לשרוד במקרה של נטישה",
            "description": "ערכת הנטישה של טייסי חיל-האוויר, המכילה את הפריטים שעשויים לסייע לטייסים במקרה שהם נוטשים את המטוס, תוחלף בתקופה הקרובה בערכה חדשה, מתאימה יותר לאופי הפעילות הנוכחי של חיל-האוויר הישראלי. בימים אלה נבחנת הערכה החדשה על ידי גופי המטה הרלוונטיים ובשנה הבאה היא צפויה להיכנס לשירות מבצעי בכל טייסות החיל.",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1343-22929-he/IAF.aspx"
        },
        {
            "title": "מערכת תצפית חדשה הותקנה במסוקי העטלף",
            "description": "המערכת משפרת את יכולתו של המסוק לזהות מטרות מרחוק וגם מגדילה את טווח הטיסה שלו",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1343-22930-he/IAF.aspx"
        },
        {
            "title": "שיפור באמצעי המיגון של בסיסי חיל-האוויר",
            "description": "בבסיסי חיל-האוויר יחל בחודש הבא פרויקט מיגון מיוחד, במסגרתו יותקנו אמצעים טכנולוגיים מתקדמים ומתוחכמים, שישפרו את רמת מיגון הבסיסים מפני חדירת גורמים עוינים. הבסיסים אומנם מוגנים כיום מפני ניסיונות חדירה באמצעים הנהוגים בצה\"ל כולו, אולם במסגרת הפרויקט החדש רמת המיגון אף תשתפר, וייעשה שימוש באמצעים מיוחדים כמו גדר אלקטרונית וקרני לייזר.",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1343-22932-he/IAF.aspx"
        },
        {
            "title": "מאמן המסוקים החדש הגיע לפלמחים ויחל לפעול בחודש הקרוב",
            "description": "אל בסיס חיל-האוויר פלמחים הגיע לאחרונה סימולטור המסוקים החדש, שישמש לאימון טייסי היסעור והינשוף (בלק-הוק). הסימולטור החדש, שנחשב לאחד המתקדמים בעולם, עובר בימים אלה בדיקות אחרונות לקראת אימון הבכורה בו שייערך במהלך חודש ספטמבר. לאחר מכן, יחלו אימונים סדירים בסימולטור, שיעברו כל טייסי מסוקי הסער.",
            "start_page": null,
            "author": "גיל שני ואמרל ונקרט",
            "link": "https://www.iaf.org.il/1343-22933-he/IAF.aspx"
        },
        {
            "title": "נשקלת האפשרות:מערכות תיחקור דיגיטליות יותקנו בכל מטוסי הקרב",
            "description": "חיל-האוויר שוקל לצייד בשנים הקרובות את כל מטוסי הקרב שלו במערכות וידאו דיגיטליות זהות, שישמשו את הטייסים לתיחקור שלאחר טיסה ויחליפו את כל הסוגים של מערכות תיחקור הווידאו השונות שמותקנות במטוסים כיום. דיונים בנושא מתקיימים בימים אלה במטה החיל.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1343-22934-he/IAF.aspx"
        },
        {
            "title": "טובים השניים",
            "description": "אז מי באמת הכי טוב בשמיים? כדי לנסות ולענות על שאלה זו וגם על כמה אחרות, נערך תרגיל גדול בהשתתפות טייסת \"אבירי הזנב הכפול\" המטיסה מטוסי בז (F-15) וטייסת \"הנגב\" המפעילה את מטוסי הסופה החדשים (F-16I). שיא התרגיל היה עימות ישיר בין שני שליטי השחקים. כמה נגמר? תצטרכו לקרוא עד הסוף...",
            "start_page": null,
            "author": "אור יעקב ושיר בן-אור",
            "link": "https://www.iaf.org.il/1345-22957-he/IAF.aspx"
        },
        {
            "title": "זהר ברקיע",
            "description": "קריירת הטייס של תא\"ל (מיל') אודי זהר ידעה שינויי כיוון רבים לאורך השנים. מי שבכלל רצה להגיע לסיירת מטכ\"ל פילס את דרכו בחיל-האוויר תוך שהוא גובר בדרך גם על מחלת הסכרת. בחודש אפריל האחרון נפרד מטייסת \"הבז השנייה\" אך לא נפרד מעולם התעופה",
            "start_page": null,
            "author": "אור יעקב | צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1345-22959-he/IAF.aspx"
        },
        {
            "title": "סיור קו",
            "description": "שיתוף הפעולה בין כוחות הקרקע של צה\"ל לבין טייסות מסוקי הקרב עלה מדרגה מאז פריצת \"אינתיפאדת אל-אקצא\". על מנת להמשיך ולשפר אותו, יצאו טייסי טייסת \"המסק\"ר הראשונה\" ליום סיור בגזרת קלקיליה וגילו כי יש דברים שצריך לראות מלמטה כדי להבין מלמעלה",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1345-22573-he/IAF.aspx"
        },
        {
            "title": "אנחנו זן נדיר",
            "description": "בחודש ספטמבר 1972 יצא מטוס הרקולס של חיל-האוויר לאתיופיה במטרה להשיב ארצה את הערודים, חמורי בר נדירים שחיו פה בתקופת המקרא. עקשנות ויוזמה מיוחדת הביאו לנחיתת הרקולס בלב המדבר האתיופי. סיפורו של מבצע מוזר ובלתי שגרתי",
            "start_page": null,
            "author": "דודי חורי | איור: דורית אביב",
            "link": "https://www.iaf.org.il/1345-22989-he/IAF.aspx"
        },
        {
            "title": "הנחת יסוד",
            "description": "כאשר מקימים טייסת חדשה, צריך לתכנן הכל מראש. החל ממיקום חדר-האוכל ועד ליכולות התקיפה של כלי- הטיס החדשים. צוותי ההקמה של טייסות \"הנגב\" ו\"העטלף\" (טייסות F-16I הראשונה והשנייה) טייסת ה\"שרף\" (אפאצ'י-לונגבאו) וראש מנהלת פר\"ח (פריסות חדשות), מספרים איך זה להקים טייסת חדשה בחיל-האוויר",
            "start_page": null,
            "author": "שיר בן אור | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1345-22574-he/IAF.aspx"
        },
        {
            "title": "מסע אחר",
            "description": "מסע אל האדמה הרעה ההיא, אל זיכרונות שלעולם לא יימוגו ואל מראות המעבירים צמרמורת כל פעם מחדש. \"עדים במדים\", משלחת צה\"ל לפולין, ביקרה בחודש מאי בנתיבי האימה ובמחנות המוות של השואה",
            "start_page": null,
            "author": "כתבה וצילמה: טל בר-אל",
            "link": "https://www.iaf.org.il/1345-22960-he/IAF.aspx"
        },
        {
            "title": "סופשבוע רגוע",
            "description": "לרובם של המשרתים בצה\"ל מסמל סוף השבוע את המנוחה והרגיעה. לאנשי טייסת \"ציפורי המדבר\" המטיסה את מסוקי ה\"ינשוף\" איפשר סוף השבוע אימון מקיף ומרוכז בשמי מדינת ישראל. מסוקי הטייסת טסו ממצפה רמון ועד לחרמון, המריאו, נחתו, תירגלו והתחרו. ה\"ינשופים\" נשארו שבת באוויר",
            "start_page": null,
            "author": "אור יעקב | צילום: טייסת \"ציפורי המדבר\"",
            "link": "https://www.iaf.org.il/1345-22961-he/IAF.aspx"
        },
        {
            "title": "אשת חיל",
            "description": "בחודש יולי נקבעה עובדה היסטורית בחיל-האוויר: סא\"ל בלה עזריה היא האישה הראשונה שהתמנתה לתפקיד מפקדת ירפ\"א (יחידת הרפואה האווירית של חיל-האוויר). בשיחה ראשונה היא מספרת על דרכה של אישה בעולם שהוא ברובו גברי והמאמצים שהיא ואחרות עושות על מנת שיפסיקו לראות בהן חריגות",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1345-22962-he/IAF.aspx"
        },
        {
            "title": "כלבי אשמורת",
            "description": "בין כל האמצעים החדישים המיועדים להגן על בסיסי חיל-האוויר, מצוי גם אמצעי ישן יותר, אך לא פחות מהימן ומבצעי - כלבי שמירה. בית הספר לכלבנות של חיל-האוויר, המשמש גם את שאר זרועות צה\"ל, מכשיר את הכלבנים וכלביהם הצמודים במגוון הכשרות: הגנה, איתור ותקיפה. הצצה קטנה אל עולמו של ידידו הטוב ביותר של האדם, שמחפש כל הזמן את האדם שינסה לחדור אל אחד מבסיסי חיל-האוויר",
            "start_page": null,
            "author": "אמרל ונקרט | צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1345-22963-he/IAF.aspx"
        },
        {
            "title": "דקות אחרונות עם דקוטות",
            "description": "פירוק גלגל רזרבי מאנדרטה בגרינלנד, שתי טונות קרח על הזנב מעל האוקיינוס הקפוא וחשד להידבקות במחלת ה\"פרה המשוגעת\" בסקוטלנד הם רק חלקים נבחרים מסיפור מסען לארצות הברית של שתיים מהדקוטות האחרונות שנמכרו על ידי חיל-האוויר בשנה שעברה",
            "start_page": null,
            "author": "גיל שני | צילום: צביקה הרפז",
            "link": "https://www.iaf.org.il/1345-22966-he/IAF.aspx"
        },
        {
            "title": "גרעין המחלוקת",
            "description": "\"אינולה גיי\", המפציץ האמריקאי שהטיל את פצצת האטום הראשונה על הירושימה, נשכח ונזנח במשך שנים רבות. עם שיפוצו והצגתו במהלך שנות השמונים, טס המפציץ הוותיק בשנית אל אור הזרקורים, עת מצא עצמו בליבה של סערה פוליטית-תרבותית המסרבת לגווע גם כיום",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1345-22965-he/IAF.aspx"
        },
        {
            "title": "השמורה האינדיאנית",
            "description": "לשני מסוקים אמריקאיים אשר אמורים היו להיות חוד החנית ובהם הושקעו מיליארדים נועד גורל משותף: הם מעולם לא הגיעו לפס הייצור ולשורותיו של הצבא האמריקאי. בהפרש של כמה עשרות שנים חזר על עצמו אותו הסיפור עם אותו הסוף - שני אינדיאנים שרכבו אל השקיעה ונעלמו יחד איתה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1345-22968-he/IAF.aspx"
        },
        {
            "title": "בנה לי טיסן...",
            "description": "והפעם, יצא צוות המדור לחקור את הצד המסוכן פחות של עולם הספורט האווירי. זה קורה לאט, בשקט, בלי תחושת ורטיגו, אבל התוצאה מרגשת לא פחות. כמה חתיכות עץ שחוברו להן יחדיו קורמות עור וגידים, מקבלות עצמאות וממריאות. אין-ספור שעות של חיתוך, הדבקה ושיוף מאפשרות בסופו של התהליך לשלוח חלק ממך לשמיים ולתת לו לעשות את כל מה שאנחנו בני-האדם יכולים רק לחלום עליו.",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1345-22988-he/IAF.aspx"
        },
        {
            "title": "החלל ממלא את החלל",
            "description": "גידול קטן במספר המציגים היה הנתון האופטימי היחיד שהצליחו להציג מארגני הסלון האווירי בפארנבורו. החיים בתערוכה האווירית שאחרי ה-11 בספטמבר מסרבים לחזור למסלולם. ה\"שואו\" הגדול נעלם והותיר מקום לשמועות על פירוק התערוכה לטובת תערוכה עסקית קטנה בלונדון וצירוף המצגים האוויריים ל\"איר טאטו\". היחיד שהציל את המצב היה ביתן החלל החדש, שהוצג לראשונה בתערוכה. נאס\"א, שחוגגת 35 שנים לנחיתה על הירח, הגיעה במטרה אחת: לעשות עסקים",
            "start_page": null,
            "author": "גיא יוחננוף, פארנבורו",
            "link": "https://www.iaf.org.il/1346-22575-he/IAF.aspx"
        },
        {
            "title": "הכטב\"מים הצרפתים יתוכננו בשיתוף פעולה על-ידי חברות מתחרות",
            "description": "פרויקט צרפתי חדש יצא לדרך „שתי החברות היריבות, \"EADS\" ו\"דאסו\", מאחדות כוחות בפיתוח כטב\"מים צרפתים ראשונים-הניורון והיורומאל „האם תוכל צרפת להתחרות בוותיקים ומנוסים כמו הגלובל הוק והפרדטור?",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1346-22576-he/IAF.aspx"
        },
        {
            "title": "משימה חדשה למטוס הנוסעים: לוחמה בצוללות",
            "description": "חברת \"בואינג\" זכתה בחוזה של הצי האמריקאי בשווי עשרות מיליארדי דולרים להסבת מטוס נוסעים מסוג 737 למשימות סיור ימי, ביון ולוחמה בצוללות | הזכייה העניקה ל\"בואינג\" חוזה משמעותי ראשון מזה זמן רב ורבים אומרים שאף הצילה אותה. עובדי \"בואינג\" יכולים לנשום לרווחה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1346-22577-he/IAF.aspx"
        },
        {
            "title": "JCM- טיל מכפיל טווח",
            "description": "\"לוקהיד-מרטין\" תזכה לפתח טיל אוויר-קרקע חדש, שיחליף את ה\"הלפייר\" וה\"מאווריק\"",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1346-22982-he/IAF.aspx"
        },
        {
            "title": "בשירות החוק",
            "description": "הכטב\"ם פרדאטור, שנכנס לשירות אזרחי לפני מספר חודשים, החל לעבוד בשירות משרד המכס וההגירה האמריקאי „במהלך ניסוי קצר הוכיח הכטב\"ם את יעילותו בלכידת פושעים, נשק ואפילו מריחואנה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1346-22978-he/IAF.aspx"
        },
        {
            "title": "ה-F-35: עוד שנתיים של עיכובים",
            "description": "לאחר דיונים רבים בבית המחוקקים האמריקאי התקבלה החלטה להאריך את לוח הזמנים של פרויקט המטוס הרב-לאומי, ה-F—35 (JSF). בעיות המשקל שהעיבו על שלב הפיתוח הן הגורם העיקרי לעיכוב",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1346-22979-he/IAF.aspx"
        },
        {
            "title": "מיג משגשגת",
            "description": "חברת \"מיג\" ממשיכה למכור: לאחר חתימה על עסקה עם חיל-האוויר ההודי למכירת 16 מטוסי מיג-29, הגיע מטוס הקרב הרוסי לשיא מכירות של ארבעה מיליארדי דולר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1346-22980-he/IAF.aspx"
        },
        {
            "title": "רעם קוריאני",
            "description": "הראשון מבין 40 מטוסי הקרב הרב-משימתיים מסוג F—15K של דרום קוריאה נכנס לשלב ההרכבה הסופי במפעלי \"בואינג\" בעיר סנט לואיס",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1346-22981-he/IAF.aspx"
        },
        {
            "title": "שרת הטבעות",
            "description": "לאחר מסע מפרך בן שבע שנים הפכה ה\"קאסיני\" של נאס\"א לחללית הראשונה, שהקיפה את כוכב-הלכת שבתאי",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1346-22984-he/IAF.aspx"
        },
        {
            "title": "חתימות בחלל",
            "description": "בסדרת הטלוויזיה \"מסע בין כוכבים: הדור הבא\", הקפטן ז'אן-לוק פיקארד הגיע באומץ לאן שאף אדם לא הגיע לפניו. בחיים האמיתיים, רק חתימתו של השחקן הבריטי פטריק סטיוארט עשתה את דרכה אל כוכב-הלכת שבתאי.חתימותיהם של סטיוארט והשחקן צ'אק נוריס הן רק שתיים מבין 616,000 שנצרבו על-גבי DVD והועמסו על-גבי חללית ה\"קאסיני\" לפני שבע שנים. בנוסף, הוכנסו גם חתימות מסוג אחר לגמרי - טביעות רגליים של כמה כלבים, חתולים ושלל חיות מחמד",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1346-22985-he/IAF.aspx"
        },
        {
            "title": "לרקוד עם עננים",
            "description": "לרבים מאתנו נראה חלום התעופה כחלום רחוק. טייסים קרביים ואזרחיים כאחד עוברים מסע ארוך, קשה ומפרך על מנת להגיע ליעדם הסופי - היתול בכוח המשיכה וניתוק מן הקרקע, גם אם רק לזמן קצוב ומועט",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1346-22986-he/IAF.aspx"
        },
        {
            "title": "קפיצה קטנה לחלל",
            "description": "התחרות הראשונה שנועדה להביא לחלל אנשים כמוני וכמוך יוצאת לדרך. המגמה להפוך את טיסות החלל שוות לכל נפש, תופסת תאוצה",
            "start_page": null,
            "author": "אסף ולדן ונתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1439-22971-he/IAF.aspx"
        },
        {
            "title": "ראש בראש",
            "description": "שתי קבוצות, אחת קנדית ואחת אמריקאית, מסתמנות כבעלות הסיכויים הגדולים ביותר לזכות בתחרות. ההכרעה מתקרבת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1439-22975-he/IAF.aspx"
        },
        {
            "title": "גם אנחנו שם",
            "description": "הצוות הישראלי בתחרות כנראה לא יזכה במקום הראשון אך מקווה לקצור את הפירות מהניסיון שיצטבר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1439-22977-he/IAF.aspx"
        }
    ]
}