{
    "metadata": {
        "issue_number": "260",
        "publisher": "חיל האויר",
        "title": "גליון 159, אוקטובר 2004",
        "new_issue_number": "159",
        "issue_link": "www.iaf.org.il/1416-he/IAF.aspx",
        "year": "2004",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/22836.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "בחזרה לוייטנאם",
            "description": "מלחמת וייטנאם היוותה מאבק אווירי מדהים שלעיתים רחוקות מככב במשחקים חדשים. הייתה זו תקופה בה שילם צבא ארצות הברית ביוקר כיוון שהסתמך על טכנולוגיית טילים טרייה כאשר היו אלו התותחים והמקלעים הנפוצים שהכריעו את תוצאותיהם של קרבות האוויר",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1459-23036-he/IAF.aspx"
        },
        {
            "title": "הבוננזה יחליף את הפשוש",
            "description": "כמעט עשור לאחר שנקלטו בחיל, עומדים מטוסי הפשוש לפנות את הבמה. המטוס שיחליף אותם: \"בוננזה A-36\" של חברת \"ריית'און\" האמריקאית",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1422-22862-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר ירכוש מטוסי צופית נוספים",
            "description": "חיל-האוויר ירכוש בקרוב מספר מטוסי צופית חדשים, המיועדים לשמש את מערך החוזי לצורכי מודיעין ומבצעים. בימים אלה נמצא החיל בשלב ראשוני של מגעים עם יצרנית המטוסים.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1422-22990-he/IAF.aspx"
        },
        {
            "title": "לראשונה: חיל-האוויר קיים אימון ברומניה",
            "description": "מטוסי הרקולס ומסוקי יסעור של חיל-האוויר קיימו בחודש אוגוסט אימון מיוחד ברומניה, במהלכו ביצעו מספר גיחות משותפות עם חיל-האוויר הרומני. בין אימוני תדלוק ונחיתה בגובה רב להצנחת אפסניה כבדה, הספיקו הטייסים הישראלים להיתקל גם בסוסי פרא דוהרים, שהגיעו לבקר במשטח הנחיתה של המסוקים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1422-22863-he/IAF.aspx"
        },
        {
            "title": "טייסת חדשה תספק שירותי ביום אויב לכל חיל-האוויר",
            "description": "שנים לאחר שנסגרה טייסת המיראז'ים המיוחדת, שסיפקה שירותי ביום אויב לטייסות חיל-האוויר, תיפתח בקרוב בבסיס עובדה \"טייסת אדומה\" חדשה. כמו בעבר, תשתתף הטייסת באימונים רבים של הדמיית קרבות עם האויב, אלא שהפעם לא יזכו בשירותיה רק טייסי הקרב. הטייסת החדשה תפעיל גם מסוקים וכלים קרקעיים ותשמש את כל מערכי החיל",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1422-22992-he/IAF.aspx"
        },
        {
            "title": "שיפורים בפצצת ה-\"Spice\": תטוס רחוק יותר ותפגע גם בלילה",
            "description": "פצצת ה-\"Spice\", הפצצה האוטונומית שנקלטה בטייסות הקרב של חיל-האוויר, משמשת כעת פלטפורמה למספר פיתוחי המשך מתקדמים של \"רפאל\". המטרה: להעצים אף יותר את יכולותיה של מערכת הנשק המתקדמת ולאפשר לה \"לראות\" טוב יותר, לעוף רחוק יותר ולהשיג פגיעה מדויקת יותר במטרה",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1422-22864-he/IAF.aspx"
        },
        {
            "title": "טיסה ארוכת-טווח ראשונה למטוסי הסופה",
            "description": "שני מטוסי סופה (F-16I) ביצעו בחודש אוגוסט גיחה ראשונה לטווח ארוך. בין השאר, ערכו המטוסים אימון תקיפה ומיפוי מטרות ובסיום האימון נחתו בחזרה בבסיסם",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1422-22993-he/IAF.aspx"
        },
        {
            "title": "החלה ההסבה לטייסת הסופה השניה",
            "description": "בבסיס חיל-האוויר רמון, אשר קלט את טייסת \"הנגב\", טייסת הסופה הראשונה, החלה החודש הסבתם של אנשי צוות-האוויר המיועדים לשרת בטייסת הסופה השניה, טייסת \"העטלף\", שתיפתח עוד השנה. הטייסים והנווטים יעברו את ההסבה בטייסת \"הנגב\", שכבר קיימה הסבה אחת לפני מספר חודשים, בה השתתפו טייסים ונווטים שהצטרפו לשורות הטייסת עצמה. בדומה לאותה הסבה, תיארך ההסבה השניה מספר שבועות, ותכלול שני חלקים: חלק תיאורטי, אשר יארך כשבועיים, וחלק מעשי, אשר יימשך עד לגמר ההסבה.",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1422-22994-he/IAF.aspx"
        },
        {
            "title": "הסתיימו ניסויי הטיסה לאבטיפוס של השרף - המסוקים הראשונים כבר על פס הייצור",
            "description": "בתום סדרת ניסויי הטיסה לאבטיפוס של מסוק האפאצ'י-לונגבאו הישראלי (שרף), שכללה בין השאר ניסוי בירי חי של טילים, החל במפעלי \"בואינג\" באריזונה ייצורם של המסוקים החדשים. בישראל, בינתיים, כבר מכינים את סדרת הניסויים שיעברו המסוקים לאחר הגעתם",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1422-22995-he/IAF.aspx"
        },
        {
            "title": "לראשונה: כטב\"ם ביצע נחיתת חירום בלילה, ללא טייס אוטומטי",
            "description": "באחד הלילות האחרונים של חודש אוגוסט הונחת בהצלחה באחד מבסיסי חיל-האוויר כטב\"ם (כלי טיס בלתי מאויש) מסוג סרצ'ר-2 שמערכת הטייס האוטומטי שלו כשלה ויצאה מכלל פעולה. מדובר בפעם הראשונה שבה כטב\"ם של חיל-האוויר מונחת בלילה, ללא שימוש במערכת הטייס האוטומטי.",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1422-22997-he/IAF.aspx"
        },
        {
            "title": "הכטב\"מים של חיל-האוויר יוכלו לנחות בכל בסיס",
            "description": "ביחידת המל\"טים מתמודדים כבר זמן רב עם בעיות מזג-אוויר, המקשות מפעם לפעם על פעילותם. בניגוד לכלי הטיס המאוישים של חיל-האוויר, שפונים במקרים של מזג-אוויר קשה לנחיתה בבסיס אחר, לא התאפשרה עד עתה נחיתתם של הכטב\"מים (כלי טיס בלתי מאוישים) בכל בסיס, בגלל הצורך בנוכחות מפעילי הכטב\"ם באתר הנחיתה של המטוס. משאית מיוחדת, שעליה קרון שליטה וציוד נוסף, תפתור את הבעיה ותעשה דרכה לבסיסי חיל-האוויר השונים, במקרה שערפל ימנע את נחיתת הכטב\"ם בבסיס האם של יחידת המל\"טים.",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1422-22998-he/IAF.aspx"
        },
        {
            "title": "\"אנו מאמינים כי יש מקום לשיתוף פעולה אווירי בין חילות-האוויר של הודו וישראל\"",
            "description": "בתחילת חודש ספטמבר האחרון ביקר בישראל, כאורחו של מפקד חיל-האוויר האלוף אליעזר שקדי, מפקד חיל-האוויר ההודי, אייר צ'יף מרשל סריניוואשפורם קרישנהסוואמי. במהלך הביקור, שארך חמישה ימים, נפגש קרישנהסוואמי עם שר הביטחון, שאול מופז, עם מנכ\"ל משרד הביטחון, אלוף (מיל') עמוס ירון ועם סגן הרמטכ\"ל, האלוף דני חלוץ. בנוסף, סייר מפקד חיל-האוויר ההודי בבסיס פלמחים ובבסיס רמון, שם ערך טיסה קצרה במטוס הסופה.",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1422-22999-he/IAF.aspx"
        },
        {
            "title": "ההסבה הראשונה למטוסי הגאלפסטרים החלה בארה\"ב",
            "description": "ההכנות לקראת כניסתו לשירות של מטוס המודיעין והמכ\"ם החדש של חיל-האוויר נכנסות לישורת האחרונה. בתחילת החודש הגיעו טייסים מטייסת \"הדקוטה\" לארה\"ב, שם הם עוברים בימים אלה הסבה למטוס הנחשון (גאלפסטרים-5). זוהי המשלחת הראשונה מטייסת \"הדקוטה\" שעוברת את ההסבה ובשנה הקרובה יוכשרו לטיסה במטוס כל אנשי צוות-האוויר של הטייסת.",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1422-23000-he/IAF.aspx"
        },
        {
            "title": "נמשך השדרוג בינ\"ט: הוחלפו מערכות המחשב של המכ\"ם",
            "description": "השיפורים ביחידת ניסויי הטילים של חיל-האוויר (ינ\"ט) לא מפסיקים: במקביל לשדרוג במערכות האופטיקה, יושלם בקרוב גם שדרוג מערכת המחשוב וההפעלה של מכ\"ם ה\"אלה\", הכולל ברובו מעבר ממערכות אנלוגיות לטכנולוגיה דיגיטלית.",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1422-23001-he/IAF.aspx"
        },
        {
            "title": "ייעול בהדרכת טייסי הקרב הצעירים: קורס האימון המבצעי המתקדם יקוצר בחודש וחצי",
            "description": "פרחי הטיס הצעירים, הנמצאים בימים אלה בשלבים השונים של קורס-הטיס, עשויים למצוא את עצמם בשירות מבצעי בטייסות מהר יותר מכפי שחשבו. אלה מהם שיסיימו את הקורס בהצלחה, ויופנו למערך ה-F-16, צפויים להיות הראשונים שיעברו את קורס האימון המבצעי המתקדם במתכונתו החדשה, הקצרה בכחודש וחצי ממתכונתו הנוכחית של הקורס.",
            "start_page": null,
            "author": "דודי חורי",
            "link": "https://www.iaf.org.il/1422-23002-he/IAF.aspx"
        },
        {
            "title": "בקרוב: מטרה חדשה לטילי הסטינגר",
            "description": "לוחמי גדודי הנ\"מ המפעילים טילי סטינגר (ברקן) עתידים לגלות באוויר, כבר בעוד פחות מחצי שנה, מטרה חדשה. לא מדובר חלילה במטוס אויב שצפוי לחדור לישראל או בטיסן נפץ לבנוני, אלא במטרת אימונים חדשה, שתחליף את מטרת ה-\"BATS\" ששימשה את לוחמי הנ\"מ עד כה.",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1422-23003-he/IAF.aspx"
        },
        {
            "title": "פטישים באוויר",
            "description": "להטיס מטוס רעם (F-15I), זו משימה מסובכת. לעשות את זה בלילה חשוך, כשאתה מסתמך רק על מכשירים, זה הרבה יותר מסובך. תיאור קצר של הדרך הארוכה עד קבלת ההסמכה לביצוע משימה מסובכת ביותר",
            "start_page": null,
            "author": "אור יעקב | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1424-22872-he/IAF.aspx"
        },
        {
            "title": "נפלאות התוכנה",
            "description": "מי שאחראי על היכולות ועל הביצועים של מטוסי חיל-האוויר, לא פחות מן הטייסים, הם אנשי יחידה קטנה ומסווגת של מפתחי תוכנה - ממד\"ס (מערכות מבצעיות הנדסיות). איך עושה יחידה כל כך קטנה בית ספר ל\"לוקהיד-מרטין\" ואיך מוציאים מאנשים כל-כך צעירים את הכי טוב שאפשר.",
            "start_page": null,
            "author": "אמרל ונקרט | צילום: קרין דנון",
            "link": "https://www.iaf.org.il/1424-23017-he/IAF.aspx"
        },
        {
            "title": "יורד מהשמיים",
            "description": "כלי-טיס בלתי מאויישים מהווים נדבך חשוב בפעילות המבצעית של חיל-האוויר. אך לא תמיד היה המצב כך. פורץ הדרך הראשון היה הזהבן, מטוס שסיפק מודיעין חשוב בזמן אמת, אך נאלץ להאבק קשות כדי להתנחל בתודעת חיל-האוויר וצה\"ל. קווים לדמותו של סוס עבודה ותיק ונאמן שפורש מפעילות ענפה בצה\"ל",
            "start_page": null,
            "author": "גיל שני",
            "link": "https://www.iaf.org.il/1424-22879-he/IAF.aspx"
        },
        {
            "title": "סופה בלילה",
            "description": "אחת לתקופה הופכת אחת מטייסות הקרב בחיל-האוויר את סדר-יומה: יום ללילה ולילה ליום. קוראים לזה שבוע הפוך. לא כל יום מתרחש שבוע כזה ועל אחת כמה וכמה - לא בטייסת חדשה. טייסת \"הנגב\", המטיסה את מטוסי הסופה(F-16I), צלחה את השבוע ההפוך הראשון שלה עם המטוסים החדשים",
            "start_page": null,
            "author": "שיר בן-אור | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1424-23020-he/IAF.aspx"
        },
        {
            "title": "הישרדות",
            "description": "למרות שרוב טייסי חיל-האוויר לא ינטשו מטוס במהלך שירותם הצבאי, הרי שכל אחד מהם עובר את סדנת הנמו\"ח (נטישה, מילוט וחילוץ) לפחות פעם אחת במהלך קריירת הטיס שלו. כל זה על-מנת להיות מוכן למצב שהוא התגשמות כל החלומות הרעים של כל טייס - נטישת מטוס. במהלך הסדנה נזרקים הטייסים למים, נגררים בחול ונאלצים לבצע מספר גדול של פעולות חירום בפרק זמן מינימלי. יום אחד של דפיקות לב מואצות שנועד לספק טעימה ממה שעלול לקרות בכל מקום בכל זמן ולכל אחד",
            "start_page": null,
            "author": "אור יעקב | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1424-23022-he/IAF.aspx"
        },
        {
            "title": "עניין של בניין",
            "description": "יצחק מור הפסיק את לימודי האדריכלות בטכניון בצ'כיה ושהה ארבעה חודשים בלב ים רק כדי לעלות לישראל בחוסר כל. הוא לא העלה על דעתו שיום יבוא והוא יתכנן את בסיס חיל-האוויר הישראלי הראשון שנבנה על-ידי מדינת ישראל וארבעה בסיסים נוספים בנגב ובסיני. מי שהיה האדריכל הראשי של חיל-האוויר מספר את סיפורו שעובר גם ב\"דרך בורמה\" ומגיע עד למגדלי חיל-האוויר של המאה ה-21",
            "start_page": null,
            "author": "דודי חורי",
            "link": "https://www.iaf.org.il/1424-23023-he/IAF.aspx"
        },
        {
            "title": "המיג בלב מגידו",
            "description": "הטור ההיסטורי עוסק בפעם האחרונה בה ערק מטוס אויב לישראל. באוקטובר 1989 נחת מיג-23 סורי במנחת מגידו. סיפורה של טיסה אל החופש",
            "start_page": null,
            "author": "דודי חורי | איור: דורית אביב",
            "link": "https://www.iaf.org.il/1424-23608-he/IAF.aspx"
        },
        {
            "title": "לגלות ארץ חדשה",
            "description": "פרויקט חילופי המשלחות השנתי של ארגון צוערי התעופה הבינלאומי סבל השנה ממיעוט מבקרים בישראל, כנראה בשל המצב הביטחוני. אם פעם היה ביקור בחיל-האוויר הישראלי יעד אטרקטיבי, הרי שאירועי השנים האחרונות גרמו לכך שהשנה הגיעו תשעה. אלה שהגיעו זכו לשבועיים מרתקים באתרי הארץ ובבסיסי החיל",
            "start_page": null,
            "author": "אמרל ונקרט | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1424-22876-he/IAF.aspx"
        },
        {
            "title": "למנצח שיר מזמור",
            "description": "אריך טייך ז\"ל, מייסדה ומפקדה הראשון של תזמורת חיל-האוויר ליווה את חיל-האוויר במשך 35 שנים. סיפורו של האיש יוצא הדופן הזה, נמתח מגרמניה הנאצית ועד לבסיסי חיל-האוויר והוא סיפורן של שתי האהבות הגדולות שלו - מוסיקה וחיל-האוויר",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1424-23024-he/IAF.aspx"
        },
        {
            "title": "תצוגת תכלית",
            "description": "בימים אלו נחתם שלב ניסויי הטיסה של ה\"שרף\" בשדה הניסוי של \"בואינג\" באריזונה, באיזור מבודד המשמש לניסויי חימוש. גיחת הניסוי האחרונה היתה גיחת ירי טילי לייזר ומכ\"ם. כל ארבעת הטילים שנורו השיגו פגיעה מדוייקת וישירה במטרה. התרשמותו של רס\"ן ע', טייס הניסוי הישראלי, מהמסוק טובה מאוד. לדבריו המסוק החדש הרבה יותר ידידותי למשתמש ממסוק האפאצ'י (פתן) עליו הוא מבוסס.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1424-23025-he/IAF.aspx"
        },
        {
            "title": "בייבי בום",
            "description": "כתבה זו מבוססת על מקורות גלוייםמיזעור. פעולה זו אינה הראשונה שעולה בדמיון כאשר מדובר בפצצות. למרות זאת, הדור החדש של הפצצות האמריקאיות הולך לכיוון של הקטנת המימדים והגברת היעילות. הן מאתרות את היעד, נכנסות מהחלון וסוגרות חשבון",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1424-23026-he/IAF.aspx"
        },
        {
            "title": "הטנגו האחרון בערד",
            "description": "ב-7:30 בבוקר הגעתי לשדה התעופה של הרצליה, שם כבר חיכה לי גבאי עם מטוס הצסנה שלו. באותה טבעיות שבה נכנסתי בבוקר לאוטו והגעתי להרצליה, אנחנו עוברים למטוס בידיעה שתוך חצי שעה נהיה בערד. כל-כך פשוט. אחרי שסיימתי להביע את מחאתי על היעדר הדיילת, הבוטנים והסרט, אני מוכן להמראה. בדרך לשם אני מתענג על נוף הארץ על כל צבעיו וגווניו וחושב לעצמי איך כשמסתכלים על התמונה הגדולה כל-כך קל פתאום לראות איפה כל דרך מתחילה ונגמרת.",
            "start_page": null,
            "author": "אסף ולדן",
            "link": "https://www.iaf.org.il/1424-23038-he/IAF.aspx"
        },
        {
            "title": "ציפור שחורה-הדור הבא",
            "description": "פרויקט סודי של חיל-האוויר האמריקאי שנחשף לאחרונה עתיד לשנות את תחום המודיעין האווירי. הכטב\"ם המסווג זכה לכינוי \"מחליפו של הציפור השחורה\" ומיוחסות לו יכולות פורצות תחום",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1425-22881-he/IAF.aspx"
        },
        {
            "title": "\"לוקהיד-מרטין\" תטיס כטב\"ם משנה צורה",
            "description": "חברת \"לוקהיד-מרטין\" האמריקאית עומדת להיכנס לדפי ההיסטוריה פעם נוספת. כטב\"ם חדש של החברה עתיד להמריא בחודש הקרוב ולהפוך לכלי-הטיס הראשון המשנה את צורתו באוויר",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1425-23027-he/IAF.aspx"
        },
        {
            "title": "מסוקים חסרי מעוף",
            "description": "גופתו של מסוק הקומאנצ'י עדיין לא התקררה והפנטגון כבר מבקר את יצרניות המסוקים. על הכוונת: \"סיקורסקי\", \"בל\" ו\"בואינג\". האשמה: חשיבה לא יצירתית",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1425-22885-he/IAF.aspx"
        },
        {
            "title": "זכייה ראשונה ל-S-92",
            "description": "המאבק בין ה-S-92 של \"סיקורסקי\" וה-EH-101 של \"אגוסטה-ווסטלנד\" ממשיך. מכרז בשווי 5.3 מיליארד דולר מטעם חיל-האוויר הקנדי העניקל-S-92 את זכייתו הראשונה. \"אגוסטה-ווסטלנד\" מצידה טוענת, כי המנצח נבחר משיקולים פוליטיים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1425-23028-he/IAF.aspx"
        },
        {
            "title": "איראן הצליחה לפתח מטוס קרב ראשון דומה ל-F-5 האמריקאי",
            "description": "לאחר גל שמועות ארוך, מתקבל הרושם כי לאחרונה הצליחה איראן לפתח מטוס קרב ראשון מתוצרתה. המטוס, העונה לשם שאיגחאן (\"רעם\"), דומה בצורה בולטת למטוס הקרבF-5 \"טייגר\" האמריקאי, הנמצא בשימוש בחיל-האוויר האיראני מזה 30 שנה",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1425-23037-he/IAF.aspx"
        },
        {
            "title": "הגדולה מכולן",
            "description": "עברה שנה מאז נחשפה לעולם \"אם כל הפצצות\" וכבר נמצאה מחליפה. הפצצה החדשה תהיה גדולה יותר, חזקה יותר ותוכל להחריב הרים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1425-22888-he/IAF.aspx"
        },
        {
            "title": "ושוב אתכם: חיל-האוויר העיראקי החדש",
            "description": "חיל-האוויר העיראקי המשוקם חוזר לטוס כשבסד\"כ שלו רק שני מטוסי סיור משומשים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1425-23029-he/IAF.aspx"
        },
        {
            "title": "מטיל צל ענק",
            "description": "הושלמה הרכבת שילדתו של מטוס הנוסעים הגדול ביותר בעולם. ה-A380 העצום מטיל צל גדול על העיר טולוז, עכשיו, כשניתן לחזות בו במלוא הדרו",
            "start_page": null,
            "author": "דור גמוס",
            "link": "https://www.iaf.org.il/1425-23030-he/IAF.aspx"
        },
        {
            "title": "7E7: בקרוב מתדלק",
            "description": "מטוס הנוסעים העתידי של \"בואינג\", ה-7E7, עשוי לזכות בתפקיד חדש ומפתיע: משימות תדלוק. המכשול העיקרי שבדרך הוא שינוי התשתיות של ה-KC-135",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1425-23031-he/IAF.aspx"
        },
        {
            "title": "ספינת טילים מעופפת",
            "description": "חיל-האוויר האמריקאי מחפש תחליף לגירסה החמושה של ההרקולס הוותיק",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1425-23032-he/IAF.aspx"
        },
        {
            "title": "הרובונאוט צועד קדימה",
            "description": "פרויקט חדש של נאס\"א מציג לעולם אסטרונאוט מסוג שטרם הכרנו: רובונאוט. לא, הוא עדיין לא מסוגל להחליף את עמיתיו האנושיים, אך בינתיים הוא כן יודע לרכב על קטנוע",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1425-23033-he/IAF.aspx"
        },
        {
            "title": "קרובים רחוקים",
            "description": "נתגלה כוכב לכת חדש, הנמצא במרחק 50 שנות אור בלבד מכדור-הארץ. מדענים סבורים, כי הוא דומה מאוד לכדור-הארץ שלנו ואולי אף מסוגל לקיים חיים",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1425-23034-he/IAF.aspx"
        },
        {
            "title": "אירופה אדומה",
            "description": "",
            "start_page": null,
            "author": "נתנאל שלומוביץ ואור יעקב",
            "link": "https://www.iaf.org.il/1425-23035-he/IAF.aspx"
        }
    ]
}