{
    "metadata": {
        "issue_number": "261",
        "publisher": "חיל האויר",
        "title": "גליון 160, דצמבר 2004",
        "new_issue_number": "160",
        "issue_link": "www.iaf.org.il/1441-he/IAF.aspx",
        "year": "2004",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/23243.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "טיסה מכורסא",
            "description": "את שנת 2004 חותם סימולטור הטיסה הפופולרי של חברת \"מיקרוסופט\", העונה לשם המתאים Microsoft Flight Simulator 2004. גרסתו האחרונה של משחק זה עומדת בסימן \"מאה שנות תעופה\", ואיזו דרך נכונה יותר מאשר לאפשר לשחקן לחוות בעצמו את רגעי המפתח התעופתיים של המאה האחרונה או להפוך אותם לאסונות אוויריים כמותם טרם נראו",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1462-23603-he/IAF.aspx"
        },
        {
            "title": "מטוסי ה\"חופית\" הגיעו לישראל",
            "description": "לפני כשלושה שבועות נחתו בארץ שלושת מטוסי ה\"בוננזה A-36\" הראשונים ונקלטו בטייסת \"מלכי האוויר\". המטוסים יחליפו את מטוסי הפשוש, ששירתו בחיל-האוויר כעשור וייצאו בקרוב משירות",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1447-23495-he/IAF.aspx"
        },
        {
            "title": "\"שמחתי שזה לא אני שצריך לנחות שם\"",
            "description": "רס\"ן י', סגן מפקד טייסת הבלק-הוק \"ציפורי המדבר\", הוביל את צמד המסוקים שליווה את המסוקים המצריים שהטיסו את גופתו של יאסר ערפאת לטקס קבורתו ברמאללה. הוא הדריך את הטייסים המצריים בנהלי התעבורה האווירית של ישראל וגם שמע בקשר את צעקות הלחץ שזעקו, לפני שנחתו בלב ההמון בחצר המוקטעה. משימה בלתי-שגרתית",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1447-23496-he/IAF.aspx"
        },
        {
            "title": "לראשונה: טייסים ישראלים ביקרו באנטארקטיקה",
            "description": "במסגרת חילופי המשלחות בין חילות-האוויר של צ'ילה וישראל, הגיעו בחודש אוקטובר האחרון שני טייסי הרקולס ישראלים לביקור בחיל-האוויר הצ'יליאני. ביום השלישי לביקור הוטסו אנשי הצוות הישראלים לאנטארקטיקה והיו לנציגי צה\"ל הראשונים שמגיעים ל\"יבשת הקפואה\". \"הרגשנו גאווה לראות את דגל ישראל בקוטב הדרומי\", מספר אחד הטייסים",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1447-23497-he/IAF.aspx"
        },
        {
            "title": "\"אנו מגלים רגישות גבוהה לכל חריגה מהדפוס המקובל של תנועה אווירית\"",
            "description": "אל\"ם מאיר בן-שיה, התמנה בחודש אוגוסט האחרון למפקד מערך הבקרה בחיל-האוויר. כמו כל בקר החל את דרכו בקורס-טיס ולאחר שנה, בשנת 1983, הוסב לבקר במערך הבקרה. בהיותו בקר צעיר השתתף כבקר היירוט באירוע חדירת המיג-23 הסורי שנחת במגידו. בין תפקידיו המאוחרים שמילא במערך ניתן למנות מספר תפקידי מפתח: בימים שלפני יציאת צה\"ל מלבנון כיהן כמפקד יחידת הבקרה הצפונית בהר מירון, לימים כיהן כראש ענף במחלקת מבצעים והיה שותף לגיבוש תפיסת המענה אל מול איומי הטרור האווירי ועד לתפקידו הנוכחי בו הוא מקבל את האחריות הכוללת על המערך. בראיון מיוחד לבטאון חיל-האוויר, מספר אל\"ם בן-שיה, על האיומים האוויריים, על התעבורה האווירית, על נפילת התאומים ומסביר מדוע אצלנו יש סיכוי מאוד נמוך לארוע שכזה",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1447-23530-he/IAF.aspx"
        },
        {
            "title": "שרידים ממעבורת החלל \"קולומביה\" יובאו לישראל",
            "description": "אמצעי מחקר ששימשו את האסטרונאוט הישראלי אל\"ם אילן רמון ז\"ל יוטסו בקרוב לישראל. את המוצגים ניתן יהיה לראות במוזיאון חיל-האוויר והחלל בחצרים",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1447-23531-he/IAF.aspx"
        },
        {
            "title": "קצין יחידה 669 נפצע בקריסת המנהרה בציר פילדלפי",
            "description": "בפעילות חשיפת המנהרות שנערכת מדי יום באיזור רפיח משתתפים כבר כשנה חיילי יחידת החילוץ והפינוי בהיטס (669) של חיל-האוויר. ב-29 בנובמבר, באירוע שבו נהרג מפקד יחידת המנהרות של חיל-ההנדסה, סרן משה טרנטו ז\"ל, נלכד וחולץ גם מפקד המשימה מטעם יחידה 669, סגן א'",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1447-23532-he/IAF.aspx"
        },
        {
            "title": "\"אסור היה לנו לספר על הטיסה לאיש, גם לא לחברינו בטייסת\"",
            "description": "את הדרך מאילת לתל-אביב, שעות ספורות לאחר ששוחרר מהכלא המצרי, עשה עזאם עזאם במטוס צופית של חיל-האוויר. שני הטייסים שהטיסו אותו היו מהבודדים בישראל שידעו על השחרור הצפוי, עוד לפני שפורסם",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1447-23533-he/IAF.aspx"
        },
        {
            "title": "אושרה רכישתן של מערכות לגילוי מכשולים עבור מסוקי היסעור",
            "description": "כחלק מפרויקט ההשבחה \"יסעור 2025\", תותקן בשנים הקרובות במסוקי היסעור של חיל-האוויר מערכת חדשה, המתריעה בפני הטייסים על פגיעה קרובה במכשולים. \"המערכת תסייע לנו בטיסה מעל אזורים לא מוכרים\", אומר רס\"ן א', ראש מדור מסוקי סער במחלקת אמצעי לחימה",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1447-23534-he/IAF.aspx"
        },
        {
            "title": "גם מיכל הגומי ביסעור יתודלק באוויר",
            "description": "לאחר שנים ארוכות בהן נמנעו בחיל-האוויר מלתדלק את מיכל הדלק הפנימי של היסעור, בוצע בסוף נובמבר ניסוי מוצלח במהלכו תודלק מיכל הגומי. \"מעתה יש לנו יכולת מבצעית לתדלוק אווירי של המיכל\", אומר רס\"ן א', ראש מדור מסוקי סער במחלקת אמצעי לחימה",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1447-23535-he/IAF.aspx"
        },
        {
            "title": "רב-אלוף רפאל איתן, 1929 - 2004",
            "description": "הקריירה הצבאית הארוכה של רפאל איתן ז\"ל נקשרה קשר חזק לחיל-האוויר. רפול, שהיה ידוע בחיבתו לטיסה ותעופה, גדל במושב תל-עדשים, בקרבת בסיס חיל-האוויר ברמת דוד וסיים את שירותו הצבאי כטייס לכל דבר.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1447-23536-he/IAF.aspx"
        },
        {
            "title": "בעקבות פתיחת טרמינל 3: חיל-האוויר תירגל את אבטחת מתחם נתב\"ג",
            "description": "עם פתיחת טרמינל הנוסעים החדש בנתב\"ג, לפני כחודש וחצי, ערך חיל-האוויר תרגיל מיוחד בו דומתה חדירת מחבלים למתחם. \"הכל עבד מצוין\", מסכם סא\"ל ג', מפקד טייסת תעופה בבסיס לוד",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1447-23537-he/IAF.aspx"
        },
        {
            "title": "מקצוע חדש: מפעיל מערכות רחף",
            "description": "בחיל-האוויר פיתחו לאחרונה מקצוע חדש, \"מפעיל מערכות רחף\", המהווה שילוב של שני מקצועות קיימים: \"תצפיתנית בלון\", שיועד עד כה לבנות בלבד, ו\"בלונאי\", בו שירתו עד עתה בנים.",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1447-23538-he/IAF.aspx"
        },
        {
            "title": "מגדל פיקוח חדש נבנה בבסיס פלמחים",
            "description": "בבסיס חיל-האוויר פלמחים מוקם בימים אלה מגדל פיקוח חדש, שיהיה גבוה יותר מהמגדל הקיים וגם קרוב יותר למסלולי הטיסה. במבנה החדש יאוכלסו גם כבאי האש של הבסיס ובכך יקורבו גם הם לזירת פעילותם האפשרית - מסלולי הטיסה",
            "start_page": null,
            "author": "גיל שני ואמרל ונקרט",
            "link": "https://www.iaf.org.il/1447-23539-he/IAF.aspx"
        },
        {
            "title": "עכשיו זה רשמי: גם מטוסי הסקייהוק יתוחזקו על-ידי \"התעשיה האווירית\"",
            "description": "בדיון שנערך בחודש שעבר בראשות מפקד חיל-האוויר, האלוף אליעזר שקדי, הוחלט באופן רשמי על אזרוח אחזקתם של מטוסי הסקייהוק של חיל-האוויר. מדובר במטוסים שמפעילה טייסת \"הנמר המעופף\", הנמצאים גם בשירות מגמת הקרב של בית-הספר לטיסה של חיל-האוויר.",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1447-23540-he/IAF.aspx"
        },
        {
            "title": "נבטים ראשונים של פיתוח",
            "description": "בבסיס חיל-האוויר נבטים יחלו בחודש הבא עבודות השיפוצים לקראת העברתו של בסיס לוד למקום. במטה החיל הוקם גוף חדש ומיוחד שינהל את הפרויקט הגדול, ובתכנון: הטייתם של שני נחלים העוברים בשטח הבסיס, הקמת מרכז לטיהור מי שפכים וגם בנייתה של שכונת מגורים חדשה עבור אנשי הקבע שישרתו בבסיס",
            "start_page": null,
            "author": "דודי חורי",
            "link": "https://www.iaf.org.il/1447-23541-he/IAF.aspx"
        },
        {
            "title": "הפגישה הלילית",
            "description": "חוד החנית של מערך המסק\"ר, הלא הוא מסוק הפתן (אפאצ'י), פגש את הרכש החדש של חיל-האוויר - מטוס הסופה (F-16I). טייסות \"מגע הקסם\" ו\"הנגב\" חברו ליום ולילה משותפים ולאימון ראשון ויחיד מסוגו, בשמיים ועל הקרקע",
            "start_page": null,
            "author": "שיר בן-אור | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1449-23510-he/IAF.aspx"
        },
        {
            "title": "לתת להם לעוף",
            "description": "רגע לפני שמסתיים המחזור האחרון בקורס האימון המבצעי המתקדם (קאמ\"ם) של טייסי הקרב שעברו קורס-טיס במתכונת הישנה ולפני שמגיעים אליו בוגרי האקדמיה של חיל-האוויר מבסיס חצרים, משרטט כתב הביטאון את הדרך הקשה והמורכבת בה הופך טייס צעיר ללוחם. הטייסים הצעירים לומדים להפציץ, להלחם בקרבות אוויר ולהכיר כל פינה בשמיים למקרה שיצטרכו להגיע לשם בזמן אמת. ארוכה היא הדרך אל הסופה",
            "start_page": null,
            "author": "דודי חורי | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1449-23511-he/IAF.aspx"
        },
        {
            "title": "הנחשון הראשון",
            "description": "בעוד מספר חודשים אמור לנחות בארץ מטוס הנחשון (גאלפסטרים-5). המטוס אמור להעניק לחיל-האוויר יכולות חדשות ומשופרות בתחומי המכ\"ם והמודיעין האווירי. לבד מיכולות אלו מדובר במטוס מתקדם, המסוגל לבצע כמעט את הכל לבדו. אנשי הטייסת אשר התאמנו על הסימולטורים בארה\"ב, מספרים על הכלי החדש ועל הדגדוג באצבעות לקראת הגעתו",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1449-23597-he/IAF.aspx"
        },
        {
            "title": "הצד הירוק של המטבע",
            "description": "למשך מספר חודשים מחליפים כמה מטייסי מערך המסוקים של חיל-האוויר את אוויר הפסגות של הקוקפיט באוויר הדחוס של בטן הטנק וסיפון הנגמ\"ש. קורס מ\"פים צה\"לי הוא הזדמנות לטייסים לקבל נקודת ראות אחרת, להבין טוב יותר מה צריכים הירוקים ולמה מלמטה רואים לפעמים יותר ברור מלמעלה",
            "start_page": null,
            "author": "גיל שני | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1449-23599-he/IAF.aspx"
        },
        {
            "title": "אז איך הביצועים?",
            "description": "כאשר פצצה או טיל ששוגרו מכלי-טיס של חיל-האוויר פוגעים במטרתם, יודעים כבר בענף חק\"ב (חקר ביצועים) מה יהיה הנזק שייגרם למטרה. אנשיה של היחידה הקטנה הזו, הנמצאת רוב הזמן מחוץ לאור הזרקורים, הם אלה הממונים על הגדרת ביצועי האמל\"ח של חיל-האוויר וגם על מניעת הנזק לסביבתה הקרובה של המטרה. שיעור קצר במדעי ההתנהגות של פצצות, טילים ומה שבאמצע",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1449-23611-he/IAF.aspx"
        },
        {
            "title": "וזרח השמש",
            "description": "השמש של רענן לוריא זורחת כבר יותר מחמישים שנה. הוא פוגש דרך קבע נשיאים, ראשי ממשלה ושועי עולם. למרות זאת הוא לא שוכח אף פעם את ההתחלה - כאן אצלנו בביטאון חיל-האוויר",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1449-23613-he/IAF.aspx"
        },
        {
            "title": "מלכודת מעל קציעות",
            "description": "הטור ההיסטורי עוסק הפעם בהפלה הראשונה של מיג-17 מצרי על-ידי חיל-האוויר הישראלי. בימים בהם היו מטוסי אויב חודרים לשמי מדינת ישראל, הוכיחו עזר ויצמן, יאק נבו ואחרים, בפעולה אחת, מי באמת שולט בשמי המזרח התיכון",
            "start_page": null,
            "author": "דודי חורי | איור: דורית אביב",
            "link": "https://www.iaf.org.il/1449-23606-he/IAF.aspx"
        },
        {
            "title": "נלחמים על כל מטוס",
            "description": "המטוס מאבד מנוע, או שנגמר לו הדלק, או שהטייס האוטומטי התקלקל ואתה חייב להציל אותו - אבל מהקרקע. אוסף סיפורים, חלקם מדהימים, על חוויותיהם של מפעילי הכטב\"ם (כלי-טיס בלתי מאוישים) של חיל-האוויר. מתברר שגם למטוסים קטנים יש סיפורים גדולים",
            "start_page": null,
            "author": "גיל שני | צילום: ליאור דיין ויחידת המזל\"טים",
            "link": "https://www.iaf.org.il/1449-23607-he/IAF.aspx"
        },
        {
            "title": "כשהטיסה מנסרת את הלילה",
            "description": "מי מסתתר מאחורי המסכה? רוקר פרוע או טייס (חובב) רגוע? הזמר רמי פורטיס מספר לכתב הבטאון על אחת האהבות הגדולות והסודיות שלו - טיסה בסימולטור ממוחשב. למרות שזהו פן פחות מוכר של הזמר הנערץ, הרי שלפי הגדרתו, הוא אחד מהקרובים אליו ביותר.ניצוצות. של טיסה",
            "start_page": null,
            "author": "אור יעקב | צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/1449-23610-he/IAF.aspx"
        },
        {
            "title": "גיבור מיתולוגי",
            "description": "הוא ראה קרבות בכל רחבי העולם, נחת כמעט בכל נקודה בגלובוס והטיס כמעט כל מטען אפשרי. קווים לדמותו של ההרקולס, מטוס החוגג השנה יובל לכניסתו לשירות וממשיך גם היום להרים הכל ואת כולם, ממש כמו הגיבור על-שמו הוא נקרא",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1449-23513-he/IAF.aspx"
        },
        {
            "title": "לא רק באמריקה",
            "description": "למרות שאינם נמצאים היום בחזית הטכנולוגיה והפיתוח כמו מקביליהם האמריקאיים, תרמו מטוסי הקרב האירופאיים תרומה חשובה להתפתחות התעופה הצבאית. עשרת המובילים של היבשת הישנה בכתבה נוספת לסיכום מאה שנות תעופה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1449-23616-he/IAF.aspx"
        },
        {
            "title": "נגעה בשמיים",
            "description": "באחד מימי שישי האחרונים, כשהגשם הטורדני פסק ומתקפת הארבה שכחה, הגעתי ל\"מרכז הדאייה בנגב\" השוכן מצפון-מערב לבאר-שבע, במנחת \"שדה-תימן\". כאשר הגעתי לשם, מצאתי את שחר גולדברג, המדריך הראשי במרכז, שוטף את הדאון שבו נטוס, ממש כאילו היתה זו מכונית. הבטתי ממושכות בכלי-הטיס המונח על הקרקע, הסתובבתי סביבו ובחנתי אותו מכל צדדיו, הצצתי מתחתיו ובתוכו. לא, אין מנוע. רציתי רק לוודא.",
            "start_page": null,
            "author": "טל בר-אל צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1449-23627-he/IAF.aspx"
        },
        {
            "title": "תורכיה בחרה: שדרוג ל-F-16",
            "description": "לאחר התלבטות בין רכישת מטוסי קרב חדשים, ביניהם ה\"יורופייטר\" טייפון, לבין שדרוג מטוסים קיימים, בחרה תורכיה לשדרג את 218 מטוסי ה-F-16 שלה",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1450-23506-he/IAF.aspx"
        },
        {
            "title": "מזרח-תיכון חדש: שיתוף פעולה צבאי בין פקיסטן וערב הסעודית",
            "description": "הברית הצבאית מכסה שיתוף פעולה נרחב, הכולל העברת טכנולוגיות, הכשרת כוחות ומכירת טנקים וכלי–שיט, כך אמר הגנרל הפקיסטני עלי באז. \"פקיסטן היא בעלת הברית המוסלמית הטובה ביותר שיש למדינתנו\", אומר אנוואר אשקי, אנליסט סעודי. \"ערב הסעודית סיפקה מאז ומתמיד תמיכה כלכלית ופוליטית לפקיסטן, וכעת היא מבקשת לשפר את הקשר בין הצבאות\"",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1450-23551-he/IAF.aspx"
        },
        {
            "title": "חמקנות ויזואלית",
            "description": "הנה באז-וורד חדש בעולם התעופה הצבאי. המדובר ביכולת חמקנות משופרת, שתאפשר לכלי-הטיס לשרוד בשדה הקרב העתידי",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1450-23507-he/IAF.aspx"
        },
        {
            "title": "מתדלק ראשון של \"אירבוס\"",
            "description": "זוג מטוסי A310 רב-תכליתיים המיועדים למשימות תובלה ותדלוק נמסרו לחילות-האוויר הגרמניים והקנדיים בטקס שנערך בדרזדן שבגרמניה. הגרסה החדשה של המטוס האזרחי היא למעשה, מטוס התדלוק הראשון של חברת \"אירבוס\" הוותיקה. מטוסים נוספים צפויים להיכנס לשירות בשנתיים הקרובות",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1450-23552-he/IAF.aspx"
        },
        {
            "title": "JSF: הסוף לעיכובים",
            "description": "משרד ההגנה האמריקאי שמח לבשר, כי נפתרה בעיית עודף המשקל של מטוס הקרב הרב-לאומי F-35 (JSF). ועדת ביקורת עצמאית מטילה ספק בממצאים, אך מינהלת הפרויקט מודיעה, כי \"המטוס יעמוד בכל הדרישות\"",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1450-23553-he/IAF.aspx"
        },
        {
            "title": "\"איר-קנדה\" משנה כיוון",
            "description": "לאחר שנה ארוכה בה \"איר-קנדה\" מדשדשת ונמצאת על סף פשיטת רגל, מפרסמת חברת-התעופה הלאומית הקנדית תוכנית שיקום מפתיעה. החברה מתאימה את עצמה לשוק חדש ודינמי ומנסה להתחרות בחברות השכר הזולות, כמו \"איזי-ג'ט\"",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1450-23554-he/IAF.aspx"
        },
        {
            "title": "\"בואינג\" נפרדת מה-757",
            "description": "לאחר 26 שנים ו-1,050 מטוסים, מפסיקה חברת \"בואינג\" לייצר את אחד מהמטוסים המצליחים ביותר בהיסטוריית התעופה האזרחית. הבואינג-757 מפנה מקום לפרויקט הדגל של החברה: ה-7E7",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1450-23555-he/IAF.aspx"
        },
        {
            "title": "שני ממשיכים לקונקורד",
            "description": "למרות קרקועו הדרמטי, הקונקורד לא מפסיק להסעיר את דמיונם של אנשי התעשייה האווירונאוטית. תערוכה אווירית בלאס-וגאס חשפה לעולם שני עיצובים חדשים למטוסי מנהלים על-קוליים. המחיר המשוער למטוס אחד: 80 מיליון דולר",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1450-23556-he/IAF.aspx"
        },
        {
            "title": "צוות לעניין",
            "description": "לפני כשנתיים, הרעיון של מסוקי קרב בלתי-מאוישים המשתפים פעולה עם מסוקי קרב מאוישים על-מנת לאתר ולתקוף מטרות נראה בלתי-ישים בעליל. הרעיון נותר אתגר, אך לאחר שני שלבים של הדגמת טכנולוגיית \"מסוק קרב בלתי-מאויש\" (UCAR), הוא כבר לא נראה בלתי-אפשרי",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1450-23557-he/IAF.aspx"
        },
        {
            "title": "נס חנוכה - על המאדים",
            "description": "סיפור המכבים בגרסת מדע-בידיוני: כלי הרכב המשוטטים על המאדים, ה\"רוברים\", ממשיכים לתפקד מעבר לתוחלת החיים הצפויה על-ידי מדעני נאס\"א. בצורה מיסתורית ובלתי מוסברת, רמות האנרגיה של אחד מכלי הרכב גברו לאחרונה",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1450-23508-he/IAF.aspx"
        },
        {
            "title": "\"וירג'ין גלאקטיק\": תיירות חלל כבר ב-2007",
            "description": "פחות מחודשיים עברו מאז חצתה \"חללית 1\" בעיצובו של חלוץ התעופה ברט רוטאן את קו האטמוספירה, כהוכחה ליכולת להפעיל טיסות מסחריות לחלל, ואדם אחר, המיליארדר הנודע סיר ריצ'ארד ברנסון, מתחיל לגנוב את ההצגה. ברנסון, הבעלים, בין היתר, של חברת-התעופה \"וירג'ין\", רכש את הזכויות לבניית החללית ומקווה להטמיע מושג חדש בלקסיקון - תיירות חלל.",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1450-23600-he/IAF.aspx"
        },
        {
            "title": "צעד קטן לנשיאות",
            "description": "לירוי צ'יאו, אסטרונאוט בתחנת-החלל הבינלאומית, היה לאזרח האמריקאי הראשון שהצביע לנשיאות ארצות-הברית מן החלל. מסתבר שלא ניתן לברוח מן הפוליטיקה אפילו מחוץ לגבולות כדור-הארץ",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1450-23601-he/IAF.aspx"
        }
    ]
}