{
    "metadata": {
        "issue_number": "262",
        "publisher": "חיל האויר",
        "title": "גליון 161, פברואר 2005",
        "new_issue_number": "161",
        "issue_link": "www.iaf.org.il/1470-he/IAF.aspx",
        "year": "2005",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/23558.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "הקרב על הכחול הגדול",
            "description": "סימולטור קרבות מלחמת-העולם השנייה של \"1C:Maddox Games\" נאמן למציאות ומשחזר בדיוק רב את חוויית הקרב וחדוות הטיסה מעל האוקיינוס הפסיפי במהלך המלחמה",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1475-23703-he/IAF.aspx"
        },
        {
            "title": "לטוס לעבר האחר",
            "description": "השנה היא 1937. ארצות-הברית התמוטטה תחת מעמסת השפל הכלכלי, איסור מכירת משקאות חריפים וההתבדלות הגוברת. מסילות הברזל ומערכת הכבישים המהירים הפכו לחסרי תועלת מאחר ועתה חוצים הם גבולות עוינים. המסחר והתחבורה נוטשים את הקרקע לטובת האוויר – הדרך היחידה בה מדינות בעלות-ברית מסוגלות ליצור קשר זו עם זו. תעופה הופכת לאובססיה ארצית כאשר פיראטים אוויריים נועזים נלחמים במיליציות עזות-רוח עבור השליטה בשמיים. בעולם שבו ספינות צפלין החוצות את קו האופק מלוות בטייסות קרב אינן מחזה נדיר מוחלפת הדיפלומטיה בתותח בקוטר 50 מ\"מ המורכב על כנף העשויה מבד ועץ.",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1475-23711-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר נערך ליישום תכנית ההתנתקות",
            "description": "סדנת אימון לפעילות בשטח מאוכלס, תרגיל לקראת הסלמה אפשרית בגבול הצפון והכנה משותפת עם משטרת ישראל. כך נראית תכנית האימון המעודכנת של חיל-האוויר לחודשים הקרובים, לקראת מבצע \"שבת אחים\", ביצוע תכנית ההתנתקות שצפוי להתרחש בקיץ הקרוב. \"המוכנות לתהליך ההתנתקות וליום שאחריו היא בראש נושאי האימון של חיל-האוויר לתקופה הקרובה\", אומר אל\"ם ר', ראש מחלקת הדרכה בחיל-האוויר. רס\"ן ש', סגן מפקד טייסת מסק\"ר: \"אנחנו נערכים לחודשיים רצופים באוויר\"",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1476-23672-he/IAF.aspx"
        },
        {
            "title": "נבחנת האפשרות: חיל-האוויר יצטייד בכטב\"ם מסוג חדש",
            "description": "לאחר שורה של דיונים שנערכו במטה החיל, החל לאחרונה משא-ומתן לרכישתם של כטב\"מים מסוג \"מחץ\" (\"HERON\"), מתוצרת התעשיה האווירית. אם תיחתם העסקה, ייקלטו המטוסים הראשונים בטייסת כבר במהלך השנה הקרובה",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1476-23720-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר יבחן את האפשרות לרכוש סימולטור טיסה למסוקי האפאצ'י והאפאצ'י-לונגבאו",
            "description": "ראשוני מסוקי האפאצ'י-לונגבאו (שרף) ינחתו בישראל בחודש אפריל הקרוב, ובינתיים נבחנים בחיל-האוויר פתרונות אימון שונים לטייסי המסוקים החדשים. לאחר שנפסלה בינתיים, מסיבות כלכליות, האפשרות להקים בארץ סימולטור למסוק המתקדם, הוחלט שאת אימוני הטיסה יעברו הטייסים בארה\"ב. במקביל נשקלת הקמתו של סימולטור חלקי בארץ, שיופעל על מחשב שולחני רגיל, וישמש כמאמן אוויוני. על המחשב הזה יוכלו הטייסים להתאמן בתפעול המערכות האוויוניות הייחודיות לתצורה הישראלית של המסוק, אימון שלא יוכלו לערוך בסימולטור בארה\"ב, שמותאם לתצורה האמריקאית של המסוק",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1476-23722-he/IAF.aspx"
        },
        {
            "title": "לקראת היום שאחרי:חיל-האוויר מתגבר את מערך החוזי",
            "description": "העליה המשמעותית שחלה בשנים האחרונות בהיקף הפעילות של מערך החוזי בחיל-האוויר צפויה רק להתגבר בשנה הקרובה, על רקע ביצועה של תכנית ההתנתקות. חיל-האוויר נערך בהתאם",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1476-23719-he/IAF.aspx"
        },
        {
            "title": "צבעים חדשים לאפאצ'י",
            "description": "היהפוך אפאצ'י עורו? מסתבר שכן. מסוקי האפאצ'י (פתן) של חיל-האוויר, המזוהים עם הצבע השחור, ייצבעו במהלך השנה הקרובה בגוון חדש - צבעי הסוואה מנומרים",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1476-23723-he/IAF.aspx"
        },
        {
            "title": "צוות ההקמה של \"הטייסת האדומה\" החל את פעילותו",
            "description": "מרכז האימון המתקדם של חיל-האוויר, שיכיל טייסת הדרכה ומרכז תחקור מתקדם, ייפתח בקרוב. כך הוחלט לאחרונה במטה חיל-האוויר. לאחרונה הסתיים תהליך איוש צוות ההקמה של הטייסת, שיכלול מפקד טייסת ושלושה סמ\"טים (סגני מפקד טייסת) - קרב, מסוקים וקרקעי",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1476-23721-he/IAF.aspx"
        },
        {
            "title": "מוכנים לקליטת הגאלפסטרים",
            "description": "בעוד כחודשיים ינחת בישראל מטוס הגאלפסטרים-5 (נחשון) הראשון של חיל-האוויר, שישמש כמטוס מודיעין אוויר. הבסיס כבר מוכן, המערכות הייעודיות מוכנות וגם תצורת המכ\"ם של המטוס השלימה לאחרונה סדרת ניסויי טיסה. \"חיל-האוויר עומד לקבל את מטוסי המודיעין והמכ\"ם המתקדמים ביותר בעולם\", אומר סא\"ל ארנון, ממובילי הפרויקט במטה חיל-האוויר",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1476-23676-he/IAF.aspx"
        },
        {
            "title": "הכי צעיר שיש",
            "description": "עד לפני כחודש, אם רציתם להיות טייסים או נווטים באחת מטייסות הסופה (F-16I) בחיל-האוויר, היה עליכם להצטייד בהרבה ניסיון מבצעי לאחר שירות באחת מטייסות הקרב של החיל. אבל, בקורס ההסבה האחרון שנפתח לסופה משתתפים לראשונה גם אנשי צוות-אוויר צעירים, שהגיעו היישר מקורס האימון המבצעי המתקדם",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1476-23724-he/IAF.aspx"
        },
        {
            "title": "במהלך השנה: בלוק אוויוני ישראלי ראשון לסופה",
            "description": "טייסות הסופה (F-16I) של חיל-האוויר יקלטו השנה את הבלוק האוויוני הראשון שפותח עבור המטוס בישראל. ייחודו של הבלוק הישראלי הוא בשילוב בין בלוקי התוכנה הקיימים בחו\"ל לבין ההתאמות הייחודיות למטוס הישראלי, והוא יאפשר את ביצועו של מגוון משימות רחב יותר מהאפשרי כיום",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1476-23725-he/IAF.aspx"
        },
        {
            "title": "רב-אלוף בקוברה",
            "description": "ביום ראשון, 6 בפברואר, ביקר הרמטכ\"ל, רב-אלוף משה יעלון, בבסיס חיל-האוויר פלמחים.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1476-23677-he/IAF.aspx"
        },
        {
            "title": "מנוף חיצוני חדש למסוקי הבלק-הוק",
            "description": "מנוף חילוץ חדש ומשופר יחליף בקרוב את מנופי החילוץ הקיימים בכל מסוקי הבלק-הוק (ינשוף) של חיל-האוויר. מספר מנופים כבר הותקנו על המסוקים בטייסת \"החרב המתהפכת\" והכוונה היא להתקין את המנופים על כל מסוקי הבלק-הוק בחיל",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1476-23726-he/IAF.aspx"
        },
        {
            "title": "בית-חולים מעופף",
            "description": "בחיל-האוויר החלה לאחרונה בנייתו של אבטיפוס מתקדם לערכת בית-חולים נייד למטרת פינוי ארוך טווח של פצועים. הערכה, שעתידה לפעול בתוך מטוס בואינג-707 (ראם), ובגירסה מצומצמת גם בתוך הרקולס (קרנף), אינה פרי פיתוח של חברת ענק, דוגמת \"בואינג\" או \"לוקהיד-מרטין\", אלא דווקא של יחידת ההעמסה של חיל-האוויר.",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1476-23728-he/IAF.aspx"
        },
        {
            "title": "מערכות אופטיות חדשות ישפרו את ההגנה הקרקעית של בסיסי חיל-האוויר",
            "description": "קפיצת מדרגה בתחום ההגנה הקרקעית בחיל-האוויר: בבסיס נבטים ובבסיס רמון נמצאות בימים אלה בתהליכי ניסוי שתי מערכות אופטיות חדשות, המיועדות לסייע בהגנה הקרקעית על הבסיסים.",
            "start_page": null,
            "author": "שיר בן-אור ודודי חורי",
            "link": "https://www.iaf.org.il/1476-23729-he/IAF.aspx"
        },
        {
            "title": "מתרחב המאבק בתאונות הדרכים: חיל-האוויר משתף פעולה עם עמותת \"אור ירוק\"",
            "description": "חיל-האוויר מעביר הילוך בכל הקשור למאבק בתאונות הדרכים: בעקבות מספרן הרב של תאונות בשנה האחרונה, בהן היו מעורבים חיילי חיל-האוויר, החל בחיל קמפיין רחב בשיתוף עמותת \"אור ירוק\" הנלחמת בתאונות הדרכים.",
            "start_page": null,
            "author": "שלמה איזקסון",
            "link": "https://www.iaf.org.il/1476-23731-he/IAF.aspx"
        },
        {
            "title": "תכוון לירח - גם אם תחטיא עדיין תהיה בין כוכבים",
            "description": "לאחר כעשר שנים בהן עמד בראש סוכנות החלל הישראלית וליתר דיוק-היה סוכנות החלל הישראלית, פרש לפני מספר חודשים המהנדס אל\"ם (מיל') אבי (ב' דגושה) הר-אבן מתפקידו. סיכום קצר של עשור עמוס פעילות והתפתחות, מבט אופטימי לעתיד וכמובן אל\"ם אילן רמון ז\"ל.",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/1476-23732-he/IAF.aspx"
        },
        {
            "title": "גבוה, רגיש ועצמאי",
            "description": "מלבד מטוסים, מסוקים וכטב\"ם, מאייש חיל-האוויר את המרחב האווירי באמצעי תצפית מסוגים שונים הכוללים, בין השאר, את בלוני התצפית. סיור ביחידה המפעילה את בלוני החיל עבור היב\"א (יחידות הבקרה האוויריות) הפרושות ברחבי הארץ, חושף כלי גדול ושקט המעניק נקודת מבט מיוחדת",
            "start_page": null,
            "author": "שיר בן-אור | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1478-23686-he/IAF.aspx"
        },
        {
            "title": "מרחיקי ראות",
            "description": "הם מסתובבים למעלה ומחפשים את היעד. הם יכולים לראות ממרחק של עשרות קילומטרים ולכוון מטוסי קרב, מסוקי קרב וכוחות קרקעיים אל מטרתם. סיירי האוויר של חיל-האוויר נוטלים חלק חשוב בפעילות המבצעית של צה\"ל מאז קום המדינה וביתר שאת בארבע השנים האחרונות. בסוף, הם גם מוצאים את כל מי ומה שצריך למצוא",
            "start_page": null,
            "author": "נתנאל שלומוביץ | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1478-23685-he/IAF.aspx"
        },
        {
            "title": "מניפים את הדגל",
            "description": "מהו המקום בו נפגשים באוויר מטוסי-קרב בכמות גדולה, בו מותר לכולם לטוס מהר ככל שירצו ולהשתמש בכל טכניקה, פצצה או טיל העולה על רוחם? זה, כמובן, יכול להיות רק \"דגל כחול\" - סדנת הקרב הגדולה ביותר של חיל-האוויר. צוות הבטאון הדרים עד לבסיס עובדה כדי לראות מה קורה כאשר כל-כך הרבה מטוסי F-16, F-16I ו-F-15 נפגשים בקרב-אוויר המוני ומה תהיה התוצאה הסופית. נקודת המוצא: אף אחד לא מוכן לחזור הביתה מבלי לנצח",
            "start_page": null,
            "author": "אור יעקב | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1478-23701-he/IAF.aspx"
        },
        {
            "title": "הקורס של אלינור",
            "description": "קורס-טיס יוצא דופן התקיים בחודש מארס 1948 בבייקרספילד אשר בפלורידה. קבוצת צעירים וצעירות, ישראלים ומתנדבים מחו\"ל, החלו את הכשרתם הזריזה בדרך להפוך לטייסים אשר יוכלו להשתתף בהגנה על מדינת ישראל",
            "start_page": null,
            "author": "דודי חורי ‏| איור: דורית אביב",
            "link": "https://www.iaf.org.il/1478-23712-he/IAF.aspx"
        },
        {
            "title": "טיסה בקופסא",
            "description": "סימולאטור מסוקי הסער החדש, שנחת בארץ לפני כמה חודשים, נחשב לאחד מהמתקדמים ביותר בעולם מאמני הטיסה. עם תמונת שטח ברמה הגבוהה ביותר ויכולות תנועה וסאונד המבוססות על נתונים שהוקלטו במסוקים אמיתיים של חיל-האוויר, הוא מאיים \"להונות\" אפילו טייסי מסוקי סער ותיקים. יצאנו לבדוק בעצמנו - הכצעקתו?",
            "start_page": null,
            "author": "טל בראל ואמרל ונקרט | צילום:ליאור דיין",
            "link": "https://www.iaf.org.il/1478-23713-he/IAF.aspx"
        },
        {
            "title": "סוגר מעגל",
            "description": "32 שנים חלפו מאז התגייס לקורס-טיס. בשנים אלו הספיק תא\"ל (מיל') רני (רענן) פלק לעבוד בתפקיד חמש בטייסת, לנטוש מטוס פאנטום, להפיל שני מיגים, לחלץ פצוע במסוק אנפה, להשתתף (כמעט) בתקיפת הכור העיראקי, להיות חבר קרוב של אל\"ם אילן רמון ז\"ל, לטוס עם רון ארד ולהתמודד עם השכול. בדרך הוא גם סגר כמה מעגלים",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1478-23714-he/IAF.aspx"
        },
        {
            "title": "זה לא עניין טכני",
            "description": "מאות בני נוער הלומדים כיום בבתי הספר הטכנולוגיים והמכללות של חיל-האוויר, הם המהנדסים, ההנדסאים והטכנאים של חיל-האוויר של המחר. כתב הביטאון משרטט את הדרך בה הולכים אלו שהחליטו ללבוש מדים כבר בגיל צעיר ואפילו מרוצים מזה",
            "start_page": null,
            "author": "דודי חורי | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1478-23727-he/IAF.aspx"
        },
        {
            "title": "מקזבלנקה לחצור",
            "description": "רב\"ט אלכס הוא חייל בודד, עולה ממרוקו, אשר התעקש לשרת בצה\"ל למרות מגבלותיו הרפואיות. למרות כל הקשיים הניצבים בפניו, מוכיח אלכס כי אין דבר העומד בפני הרצון ומספר על הבית החם אותו מצא בבסיס חיל-האוויר חצור",
            "start_page": null,
            "author": "שלמה איזקסון | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1478-23743-he/IAF.aspx"
        },
        {
            "title": "התעלו על עצמם",
            "description": "השלבים העיקריים בהתפתחות המטוס ידועים כמעט לכל. כך גם כאשר מדובר בכלי אחר החולק את השמיים עם המטוס, הלא הוא המסוק. פרק עלום יותר הוא השילוב בין השניים - מהמכונות הראשונות בראשית המאה העשרים, עבור במסוק הראשון ועד למטוסים המסוגלים להמריא אנכית.מליאונרדו דה וינצ'י ועד ארנולד שוורצנגר",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1478-23744-he/IAF.aspx"
        },
        {
            "title": "אתגר הסוחוי",
            "description": "לבד, בכוחות עצמו, חולל מטוס אחד טלטלה עזה בשמי התעופה העולמית. הסוחוי-37 מפגין ביצועים כמותם טרם נראו ומשמש כעילה לתהליכים משמעותיים בתחום התעופה הקרבית. סיפורו של עולה רוסי שדוקא בארצות-הברית מאוד מתעניינים בו",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1478-23745-he/IAF.aspx"
        },
        {
            "title": "עושים סדר בשמיים",
            "description": "כחלק ממסקנותיו של משרד ההגנה האמריקאי לאחר פיגועי ה-11 בספטמבר, הקים הפנטגון את \"המרכז להגנת שמי המולדת\". לאחר שנים ארוכות בהן חלקו זרועות הצבא, רשויות מקומיות ותריסר סוכנויות פדראליות את עבודת ההגנה על שמי ארה\"ב בשיתוף פעולה מזערי, שתוצאותיו היו הרות אסון, יהפוך המרכז החדש לסמכות העליונה בנושא",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1479-23692-he/IAF.aspx"
        },
        {
            "title": "מה לא קרה",
            "description": "התרסקותו של אב-טיפוס של ה-F/A-22 מעוררת שאלות בקרב חיל-האוויר האמריקאי. ברגע זה מתרכזת חקירת נסיבות התאונה דווקא במה שלא אירע",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1479-23750-he/IAF.aspx"
        },
        {
            "title": "מנוע נושם אוויר: שיא המהירות של כל הזמנים",
            "description": "הוכחה דרמטית לקונספט מנוע נושם-אוויר, בפרק זמן שטרם נוסה ובמהירות שטרם נראתה כדוגמתה: במהלך עשר שניות, גמא ה-X-43A מרחק של 32 קילומטרים במהירות משוערת של כ-5,650 קשר - 10,500 קמ\"ש! „אלא שאליה וקוץ בה: הניסוי המוצלח יכול להיות שירת הברבור של המטוס השגא-קולי",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1479-23696-he/IAF.aspx"
        },
        {
            "title": "הצצה לתוככי כוכב שביט",
            "description": "לאחרונה שיגרה נאס\"א חללית בשם \"דיפ אימפקט\", המיועדת להתנגש בכוכב שביט למטרת איסוף מידע על מבנהו הפנימי. החללית נטלה את שמה משמו של סרט מדע בדיוני, המתאר תרחיש אימים בו אסטרואיד מתרסק באוקיאנוס האטלנטי ויוצר גל צונאמי אדיר המטביע את ערי העולם. כוכב השביט \"טמפל 1\" יחלוף אמנם במרחק בטוח של 128,720 ק\"מ מכדור-הארץ, אך בנאס\"א סבורים שלמרות שלא נשקפת סכנה לכוכבנו, מן ההכרח לפגוע בו עם חללית",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1479-23699-he/IAF.aspx"
        },
        {
            "title": "מי אמר צבא?",
            "description": "הסלון האווירי בעיר ז'והאי שבדרום סין ניסה לבסס את מעמדה של המעצמה הקומוניסטית בעולם התעופה „ למרות הניסיון להצניע את האספקט הצבאי של התעשיות האוויריות המקומיות, ניתן היה לשחק ביירוט מסוקי אפאצ'י-לונגבאו עם טילי כתף",
            "start_page": null,
            "author": "יבגני מנוב, ז'והאי",
            "link": "https://www.iaf.org.il/1479-23754-he/IAF.aspx"
        },
        {
            "title": "השבחה במבוכה",
            "description": "בחודש האחרון הביעה סין מורת רוח עקב שדרוג כושל של מטוסי סוחוי-27, שבוצע על-ידי הרוסים „הטיל הרוסי שהושתל במטוסים המשודרגים התגלה כפחות מוצלח מה-PL-12 הסיני",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1479-23755-he/IAF.aspx"
        },
        {
            "title": "A400M צובר תאוצה",
            "description": "בימים בהם חושפת \"אירבוס\" את מטוס הנוסעים הגדול בעולם, ה-A380, היא אינה מושכת ידה מתחום התעופה הצבאית „מטוס התובלה העתידי, ה-A400M - שיתוף פעולה אירופי רב-משתתפים, צפוי לזכות בקרוב במנוע חדש „גם דרום-אפריקה הצטרפה לרשימת הלקוחות",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1479-23756-he/IAF.aspx"
        },
        {
            "title": "התרסקות \"ליון אירליינס\": מדוע היו המדפים סגורים?",
            "description": "",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1479-23757-he/IAF.aspx"
        }
    ]
}