{
    "metadata": {
        "issue_number": "263",
        "publisher": "חיל האויר",
        "title": "גליון 162, אפריל 2005",
        "new_issue_number": "162",
        "issue_link": "www.iaf.org.il/1519-he/IAF.aspx",
        "year": "2005",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/23887.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "נעילה מרכזית",
            "description": "הקונפליקט המדיני העלום הנמצא במרכז Lock On לא בדיוק מהווה עלילה, אלא יותר כמו תרוץ מצוין להפגיש בין מיטב מטוסי הקרב האמריקנים לעלית מטוסי הקרב הרוסים מעל אזור הים השחור במטרה לקבוע מי הוא זה שיחזיק בעליונות האווירית. בהעדר סימולטורים חדשים של קרבות אוויר מודרניים, נפגש כתב הבטאון עם אחד מהמשחקים המצופים ביותר של השנה החולפת ופיתח רגשות אהבה-שנאה חזקים למשחק שמצליח להפתיע, לחדש, לאתגר ועם זאת - גם לאכזב",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1524-24021-he/IAF.aspx"
        },
        {
            "title": "\"חיל-אוויר מתקדם, אך גם גדול, חיוני לכושר ההרתעה של ישראל\"",
            "description": "בראיון מיוחד לבטאון חיל-האוויר מתאר ראש המטה, תא\"ל עידו נחושתן, את תהליך קליטת הפלטפורמות החדשות בשורות החיל ואת בניין הכח, במקביל לפעילות מבצעית אינטנסיבית",
            "start_page": null,
            "author": "נועם אופיר ואמרל ונקרט",
            "link": "https://www.iaf.org.il/1525-23998-he/IAF.aspx"
        },
        {
            "title": "מסוקי השרף הראשונים נחתו בישראל",
            "description": "מערך מסוקי הקרב של חיל-האוויר קלט לשורותיו בחודש האחרון תוספת מרשימה: מסוק השרף (האפאצ'י-לונגבאו בתצורה הישראלית). שש שנים לאחר שהחלו הדיונים במטה חיל-האוויר, הגיעו לישראל שלושה מסוקים ראשונים, שנקלטו בטייסת \"הצרעה\". שרף בישראל",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1525-24001-he/IAF.aspx"
        },
        {
            "title": "נבחנת האפשרות: חילוץ לוחמים על מסוק קרב",
            "description": "התגברות הצורך בפינוי לוחמים מתוך איזורים מאוימים, בשל העלייה בהיקף הפעילות הצבאית בשנים האחרונות, הביאה את חיל-האוויר לבחון את האפשרות של חילוץ לוחמים על מסוקי קרב. ניסויים ראשונים ייערכו כבר בחודשים הקרובים",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1525-24034-he/IAF.aspx"
        },
        {
            "title": "הרמטכ\"ל הנבחר - האלוף דני חלוץ",
            "description": "מפקד חיל-האוויר לשעבר, האלוף דני חלוץ, הוא הרמטכ\"ל הבא של צה\"ל. כפי שכבר פורסם בהרחבה בכל אמצעי התקשורת, הועדף חלוץ על פני המועמד השני לתפקיד, האלוף גבי אשכנזי, ומונה על ידי שר הביטחון, שאול מופז, לתפקיד ראש המטה הכללי. תהיה זו הפעם הראשונה בתולדות צה\"ל שבה איש צוות-אוויר, שעשה את מרבית שנות שירותו בחיל-האוויר, מתמנה לתפקיד. מינויו של חלוץ ייכנס לתוקפו בתחילת חודש יוני",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1525-24035-he/IAF.aspx"
        },
        {
            "title": "הנחשון בדרך",
            "description": "זמן קצר לפני קליטת מטוס הנחשון (גאלפסטרים-5) הראשון בחיל-האוויר, ההכנות בארה\"ב ובישראל מגיעות לקו הסיום. במטוס הראשון כבר הותקנו מערכות עיצוב הפנים והתשתיות שיאפשרו את התקנת מערכות המודיעין. הנחיתה בישראל - בקרוב",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1525-24007-he/IAF.aspx"
        },
        {
            "title": "בקרוב: אימון ראשון בטייסת \"הדרקון המעופף\" המחודשת",
            "description": "בטייסת האימון המיוחדת שתחל את פעילותה בעוד כחודשיים כבר מחכים למטוסי הנץ (F-16A/B), המטוסים הראשונים שתקלוט הטייסת בחודשים הקרובים. בהמשך ינחתו בה גם מסוקים וכלי אימון קרקעיים וייחנך מכלול התחקור המתקדם, שמוקם בסמוך לטייסת. שקט, מתאמנים",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1525-24036-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר צימצם את איזורי האימון בכדי למנוע תאונות טיסה",
            "description": "בחיל-האוויר נקבעו לאחרונה גבולות בטיחות חדשים בין מרחבי האימון של החיל לבין המרחב האווירי המיועד לתעופה האזרחית. על השינוי הדרמטי, שמצמצם את שטחי האימון של חיל-האוויר, הוחלט בעקבות גידול באירועי בטיחות והוא הוביל לירידה דרסטית במספר החדירות של מטוסי חיל-האוויר לתוך מרחב הטיסה האזרחי",
            "start_page": null,
            "author": "שלמה איזקסון",
            "link": "https://www.iaf.org.il/1525-24037-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: סקייהוק 2005",
            "description": "בעוד שנתיים הוא יחגוג יום הולדת 40, אבל לסקייהוק, מטוס הקרב הוותיק ביותר המשרת כיום בחיל-האוויר, צופים עוד עשר שנים לפחות של שירות. הכל הודות לשדרוג מקיף שעבר המטוס בשנה האחרונה וכלל את התקנתן של מערכות חדישות רבות, דומות לאלו הקיימות במטוסי הסופה והרעם",
            "start_page": null,
            "author": "אור יעקב",
            "link": "https://www.iaf.org.il/1525-24038-he/IAF.aspx"
        },
        {
            "title": "כטב\"מים יונחתו ממחשב PC",
            "description": "בקרוב יוכלו מטיסי החוץ של טייסת המל\"טים להנחית כלי טיס בלתי מאוישים (כטב\"מים) ממערכת ניידת חדשה, הנשלטת על ידי מחשב PC רגיל. המערכת החדשה תשמש להנחתת כטב\"מים במצבי חירום, ותחליף את הקרונות הניידים המשמשים למטרה זו בטייסת",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1525-24039-he/IAF.aspx"
        },
        {
            "title": "חדש: גף כוננות דרומי למסוקי קרב",
            "description": "בבסיס רמון של חיל-האוויר נפתח בתחילת חודש מארס גף יירוט וכוננות של מסוקי אפאצ'י. על הקמתו של הגף, שיהיה נפרד מטייסת \"מגע הקסם\" המפעילה את המסוקים, הוחלט לאחר שההזנקות הרבות לפעילות מבצעית בשנים האחרונות פגעו בשגרת האימונים של טייסי האפאצ'י.",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1525-24040-he/IAF.aspx"
        },
        {
            "title": "הראשונה בעולם",
            "description": "בדירת סטודיו בצפון הישן של תל-אביב, בין דגמי מטוסים ומסוקים רבים, הסתיימה לאחרונה הרכבתו של דגם הסייפנית (בל-206 לונג ריינג'ר) הראשון (ככל הנראה) בעולם. הדגם (בתמונה), שעל בנייתו עמל אילן ורשאי (29), חובב מושבע של דגמי מטוסים (ומסוקים), יוצג בתערוכה של מועדון בוני הדגמים בישראל שתיערך ביום האחרון של חול המועד פסח בקניון \"שבעת הכוכבים\" בהרצליה.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1525-24041-he/IAF.aspx"
        },
        {
            "title": "ג'ימבורי בשירות חיל-האוויר",
            "description": "לפני כחודשיים החלה חברת \"אלישרא\" בהפעלה שוטפת של \"בימ\"ה\", ביום מערכות לחימה, מחליפתה הרשמית של יחידת \"אגרופן\" הוותיקה. מלבד חיסכון כספי, מדובר גם בקפיצת מדרגה עבור מערך האימונים של חיל-האוויר",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1525-24042-he/IAF.aspx"
        },
        {
            "title": "פרס רמטכ\"ל נוסף לחיל-האוויר",
            "description": "שמעון בן-שחר, מפקד מעבדת טילי קרקע-אוויר במרכז לתחזוקת נשק ומערכות (מתנ\"ם) של חיל-האוויר, הוא אזרח עובד צה\"ל המצטיין לשנת 2004.",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1525-24043-he/IAF.aspx"
        },
        {
            "title": "שרי שוב איתנו",
            "description": "לפני שלוש שנים, בערב פסח התשס\"ב, נפצעה סגן שרי בן-ארויה, קצינת מודיעין בחיל-האוויר, בפיגוע הקשה שאירע במלון \"פארק\" בנתניה. היא ספגה פגיעת רסיס, שחדר דרך עינה הימנית ופגע במוח. אביה נהרג במקום.",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1525-24044-he/IAF.aspx"
        },
        {
            "title": "נפרדנו כך",
            "description": "בסיס חיל-האוויר לוד נפרד בחודשים האחרונים משניים מהאנשים שהפכו עם השנים למיתוסים בבסיס. בחודש פברואר פרש משירות רס\"ב זאב חמו (47), ששימש כרס\"ר המשמעת בגף הגנה קרקעית של הבסיס וסיכם 29 שנות שירות בחיל-האוויר, בהן תמך במאות חיילות וחיילים, וזכה בעשרות תעודות הצטיינות והוקרה. בתחילת חודש מארס נערך טקס פרידה לאחד מוותיקי החיל, רס\"ב ראובן קובץ' (53), מפקד מסוף המטענים של יחידת ההעמסה. קובץ', שהתגייס בשנת 1970, חתם בזאת קריירה ארוכה בחיל, רוויה בפעילות ענפה שלא חדלה להוות את הציר המניע של חייו.",
            "start_page": null,
            "author": "נתנאל שלומוביץ, נועם גוטמן וערן בלכר",
            "link": "https://www.iaf.org.il/1525-24045-he/IAF.aspx"
        },
        {
            "title": "לא עוברים את הגבול",
            "description": "כמויות אדירות של כלי-נשק וחומרי חבלה מוברחים אל תוך שטח מדינת ישראל מאז תחילתה של האינתיפאדה. גבול ישראל-מצרים מהווה זירה מרכזית בה מתרחש יום-יום המאבק בין המבריחים לבין כוחות הבטחון. כתוצאה ממאבק זה נוצר שיתוף פעולה בין חיל-האוויר ומשמר הגבול, שיתוף פעולה שהחל בצורה מקרית והפך לתורת לחימה ייחודית",
            "start_page": null,
            "author": "אור יעקב ושיר בן-אור | צילום: מג\"ב רמון",
            "link": "https://www.iaf.org.il/1527-23997-he/IAF.aspx"
        },
        {
            "title": "מגע חדש של קסם",
            "description": "עוד לפני הגעתו לארץ כבר חולל מסוק ה'שרף' (אפאצ'י-לונגבאו) שינויים חשובים בחיל-האוויר. מערך ה'פתן' (אפאצ'י) אשר התארגן מחדש עם הגעת ה'שרף', יוצר סדר-כוח חסר תקדים בהיקפו. על הדרך המורכבת מספרים כמה מן השותפים ביצירת המראה החדש של המערך",
            "start_page": null,
            "author": "שיר בן-אור | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1527-24005-he/IAF.aspx"
        },
        {
            "title": "מלכים במשקל קל",
            "description": "אין הרבה טייסות בחיל-האוויר המפעילות שלושה סוגי מטוסים. אין גם אף טייסת אחרת שטסה 9,000 שעות בשנה. טייסת \"מלכי האוויר\", טייסת התובלה הקלה עסוקה מאוד, כל הזמן, במגוון משימות הנוגעות לכל זוויות הפעולה של חיל-האוויר. הם גם מוצאים זמן להסביר וללמד טייסים אחרים מה עושים בעת נחיתת אונס כשאין כיסא מפלט",
            "start_page": null,
            "author": "ערן בלכר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1527-24010-he/IAF.aspx"
        },
        {
            "title": "מאז ועד הוק",
            "description": "הוא אחד הכלים הוותיקים ביותר בצה\"ל ובחיל-האוויר. טיל ההוק חגג בחודש שעבר 40 שנה בשירות מדינת ישראל, עובדה המאפשרת לספר על ההתחלה הקשה, הלבטים והוויכוחים לגבי נחיצותו. מה אמר רבין ז\"ל? מה אמר ויצמן? ועד מתי ימשיך ההוק לשמור על שמי המדינה?",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1527-24096-he/IAF.aspx"
        },
        {
            "title": "שרף כחול לבן",
            "description": "רגעים אחרונים באמריקה: צילומים ממפעל בואינג באריזונה המתעדים את תהליך העמסת שלושת המסוקים על מטוס האנטונוב בדרך לישראל. כמו כן סקירה קצרה של כמה מן היכולות הייחודיות ההופכות את ה\"שרף\" למכונת מלחמה אימתנית",
            "start_page": null,
            "author": "ליאור אסטליין | צילום: מייק גטינגס, חברת בואינג",
            "link": "https://www.iaf.org.il/1527-24014-he/IAF.aspx"
        },
        {
            "title": "לוחם",
            "description": "סתיו גולן היה נער שאהב מטוסים וחלם להיות טייס, אך לאחר שמונה חודשים בקורס-טיס התגלה בגופו סרטן אלים. כאשר נדמה היה כי החלים מהמחלה, התראיין לבטאון חיל-האוויר וסיפר את קורותיו. ימים ספורים לאחר מכן שוב נתגלתה בגופו המחלה, והפעם, למרות הלחימה העיקשת, גופו לא עמד עוד במאמץ. סיפור עצוב בשני חלקים על לוחם אמיץ ועל מלחמה בלתי אפשרית",
            "start_page": null,
            "author": "טל בר-אל",
            "link": "https://www.iaf.org.il/1527-24017-he/IAF.aspx"
        },
        {
            "title": "להמציא את הגלגל",
            "description": "לא תמיד היו בחיל-האוויר תקציבים גדולים, תוכניות קפדניות ותכנון ארוך-טווח. בשנים הראשונות היה לא פעם מחסור בחלקים וחלפים חיוניים לפעילותו השוטפת של החיל. כאן בדיוק נכנסו לתמונה כושר האילתור והתושייה של מספר מוחות יצירתיים. צרור סיפורים על ממציאים והמצאות שלא היו מביישות אפילו את מקגיוור",
            "start_page": null,
            "author": "גיל שני | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1527-24031-he/IAF.aspx"
        },
        {
            "title": "דמיון מודרך",
            "description": "מדמי הטיסה (סימולאטורים) מהדור החדש פורצים את הגבולות המוכרים. כיום כבר נעות האפשרויות החדשות מאימון משותף ברשת האינטרנט ועד לפסגה האמיתית המתמצה בתחושות ג'י בכל הגוף. להיכנס לחדר - ולהמריא",
            "start_page": null,
            "author": "נתנאל שלומוביץ",
            "link": "https://www.iaf.org.il/1527-24079-he/IAF.aspx"
        },
        {
            "title": "אחד-עשר מי יודע",
            "description": "עם 11 הפלות במטוסי-קרב סילוניים, כשהוא במרחק נגיעה מפסגת הטבלה העולמית בתחום, משקיף רב-סרן (מיל') דרור חריש על העבר הסוער. בשיחה עם כתב הבטאון הוא מספק גם כמה תובנות על חיל-האוויר של אז מול זה של היום, מספר על שילוב ייחודי בין מקצוע המשפטים לעולם הטיסה וכמובן - ממשיך לטוס",
            "start_page": null,
            "author": "שלמה איזקסון",
            "link": "https://www.iaf.org.il/1527-24080-he/IAF.aspx"
        },
        {
            "title": "חזית צפונית",
            "description": "טייסת \"החרב המתהפכת\" יצאה ליום אימונים ארוך במיוחד. פעילות בשטחי-אש, הטסת כוחות וחילוץ פצועים היוו את מרכז הפעילות שהתפרסה ממרכז הארץ ועד לגבול הצפון. עבור צוותי-האוויר של הטייסת, באותו היום של חודש מארס, התרחשה כאן מלחמה",
            "start_page": null,
            "author": "אמרל ונקרט | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1527-24081-he/IAF.aspx"
        },
        {
            "title": "טורף נלחם על חייו",
            "description": "לפעמים, להיות טוב מדי, זו בעיה. עם הבעיה הזו מתמודד כיום המטוס שנועד לסלק מן השמיים כל מטוס אחר. נא להכיר: F/A-22. סקירת ההיסטוריה של המטוס, תיכנונו ובעיקר הסכומים הדימיוניים שהושקעו בו, מלמדים שוב כי המרחק בין הכוונה לתוצאה אינו עומד תמיד במבחן המציאות המשתנה",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1527-24093-he/IAF.aspx"
        },
        {
            "title": "כטב\"מים של ה-CIA מעל איראן",
            "description": "ה-CIA משתמש במל\"טים מסוג פרדאטור ו-I-Gnat שרכשו ניסיון מבצעי באפגניסטן, כדי לנסות ולאתר אתרי ייצור ושיגור טילים גרעיניים",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24011-he/IAF.aspx"
        },
        {
            "title": "פולין ממגנת את מטוסיה בעיראק",
            "description": "פולין משביחה את מטוסי ה- C-295M שלה ומקנה להם מיגון משופר לביצוע משימות בעיראק",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24091-he/IAF.aspx"
        },
        {
            "title": "X-45: מהיר וקטלני",
            "description": "אב-טיפוס המקל\"ט של \"בואינג\", ה-X-45, ביצע את טיסת הניסוי ה-50, והשתתף לראשונה בהדמיה של משימת קרב אווירית. העתיד כבר כאן",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24015-he/IAF.aspx"
        },
        {
            "title": "הכטב\"ם החמקן של \"סאאב\"",
            "description": "חברת \"סאאב\" השוודית השלימה לאחרונה סדרת בדיקות מכ\"ם ראשוניות של אב-טיפוס באורך 2.2 מטר של כלי-טייס בלתי-מאויש (כטב\"ם) קרבי בעל יכולות חמקניות מדגם 'פילור' שמתוצרתה. אורך מוטת הכנפיים של ה'פילור' המבצעי הוא 5.2 מ', מהירותו המרבית 250 קמ\"ש והוא מסוגל לשאת משקל מקסימלי של 55 ק\"ג. \"סאאב\" צופה, כי טיסת הבכורה של ה'פילור' תתבצע כבר השנה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24092-he/IAF.aspx"
        },
        {
            "title": "הונגריה רוכשת מטוסי גריפן, כצעד בדרך לנאט\"ו",
            "description": "רכישת 14 מטוסי-קרב מדגם גריפן תוצרת חברת \"סאאב\" השוודית לא רק העלתה את כוחה הצבאי ויכולת ההרתעה של הונגריה, אלא שיפרה גם את מעמדה הפוליטי",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24094-he/IAF.aspx"
        },
        {
            "title": "ה-F-35 מתרחק אל האופק?",
            "description": "התעשייה-האווירית הטורקית השניה בגודלה בטורקיה, \"TAI\", עומדת בפני קריסה. כחלק מהקונספט של שיקום מערכת הביטחון הטורקית, צפויה \"TAI\" להתמזג עם חברה ממשלתית. איזה עתיד צפוי לאחת מחמש יצרניות ה-16-F העולמיות, שהייתה שותפה לתהליכי ייצור תעופתי ברחבי העולם, כולל פרויקט ה-F-35?",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24095-he/IAF.aspx"
        },
        {
            "title": "ניסוי נשיאותי",
            "description": "במכרז שערך הפנטגון לבניית 23 מסוקים נשיאותיים זכה צוות בינלאומי של חברת \"לוקהיד-מרטין\" עם הצעה המבוססת על מסוק ה-EH101 האנגלו-איטלקי, ובכך גבר על חברת \"סיקורסקי\" המתחרה. החלטה זו מהווה נקודת מפנה עבור הפנטגון, הנוטה לבכר טכנולוגיות מקומיות על אלו הזרות",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1528-24097-he/IAF.aspx"
        },
        {
            "title": "מסוקי כל הרשויות - התאחדו!",
            "description": "שינויים רבים נעשים בתפיסה הביטחונית בארצות-הברית של אחרי ה-11 בספטמבר 2001. חלק מרכזי בחשיבה החדשה הזו מוקדש ליחידות המסוקים של משמר-הגבול, משטרת-המכס וההגירה ומשמר-החופים, שהחל מהתקופה הקרובה יפעלו יחד. גם טייסי מסוקים אזרחיים יחברו למשימה המשותפת: שמירה על בטחון המדינה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24098-he/IAF.aspx"
        },
        {
            "title": "מחכים ל-787",
            "description": "המטוס החדש של \"בואינג\", ה-7E7, נקרא מעתה 787 ועתיד להצטרף ב-2008 לסדרת המטוסים הארוכה של היצרנית האמריקנית. המטוס יציג יכולות חדשניות בתעופה האזרחית, כשהבולטת ביניהן היא השהייה הממושכת באוויר ללא צורך בחניית-ביניים. גם לתעשייה-האווירית לישראל נתח במטוס: החברה זכתה בחוזה מכובד לפיתוח מכלולים למטוס החדש",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24099-he/IAF.aspx"
        },
        {
            "title": "לקרקע את 'האבל'?",
            "description": "האם יש להשבית את טלסקופ החלל הוותיק 'האבל' כתוצאה משיקולים כלכליים, או להשקיע במשלחת שיפוץ שתאריך את שהותו בחלל? גם כשגורלו מתנדנד על הסף, ממשיך 'האבל' לשמש מקור בלתי-נדלה לתגליות מדעיות",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24100-he/IAF.aspx"
        },
        {
            "title": "הרוברים של נאס\"א בעין הסערה",
            "description": "המאדים ממשיך להוות את הזירה החמה של ההתרחשויות בחלל. שני הרוברים של נאס\"א, 'ספיריט' ו'אופורטוניטי', ממשיכים לפעול במלוא המרץ ובתוך כך מספקים לעולם המדע תגליות חדשות. הסכנה העיקרית המסתמנת לרוברים היא פגיעה מסופות אבק ממושכות",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1528-24019-he/IAF.aspx"
        }
    ]
}