{
    "metadata": {
        "issue_number": "264",
        "publisher": "חיל האויר",
        "title": "גליון 163, יוני 2005",
        "new_issue_number": "163",
        "issue_link": "www.iaf.org.il/1556-he/IAF.aspx",
        "year": "2005",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/25622.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "אז בבית הספר",
            "description": "עם סיום קורס-טיס החזרנו כמה מטייסי חיל-האוויר הותיקים אל ימיהם היפים ביותר בבית-הספר לטיסה. מצ'כוסלובקיה, דרך סירקין תל-נוף ועד לחצרים",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1563-24158-he/IAF.aspx"
        },
        {
            "title": "לצבוע את השמיים",
            "description": "הם טייסי קרב, אבל בטיסות האלה הם לא נושאים פצצות וטילים על כנפיים. הם גם מדריכים בכירים ומפקדי טייסות בבית-הספר לטיסה, אבל הפעם פרחי טיס לא יישבו איתם בקוקפיט. הם טסים עם סרבלי טיסה לבנים, מתדרכים ומתחקרים בחדר מיוחד המוקדש להם ולהם בלבד וצובעים את השמיים בצבעים סילוניים בזמן שהם טסים במרחק מטר וחצי בלבד אחד מהשני בגובה 300 רגל מעל פני האדמה",
            "start_page": null,
            "author": "אור יעקב | צילום: ליאור דיין ורני אלינב",
            "link": "https://www.iaf.org.il/1563-24177-he/IAF.aspx"
        },
        {
            "title": "היסטוריה של אקשן",
            "description": "לורנס הולנד, האיש שיצר את סדרת X-Wing חוזר שוב עם משחק אקשן אווירי המתרחש במהלך מלחמת-העולם השנייה. סיפור עלילה מעניין והשקעה בפרטים הם חלק מן הגורמים ההופכים את “SWON” למשחק מוצלח ביותר. אז חגרו חגורות, טפסו על מטוס הבד והיכונו להיקרא \"יאנקים\" בפי חבריכם הבריטים לטייסת - למקלעים שלכם מצפה עבודה מרובה",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1558-24188-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו חולקים מידע ותפיסות הפעלה מבצעיות עם האמריקאים\"",
            "description": "מפקד חיל-האוויר, האלוף אליעזר שקדי מספר בראיון חגיגי על הישגי החיל בשנה האחרונה, על ההכנות להתנתקות וגם על הפרידה מהטייסים הוותיקים.סקירת מצב",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1559-24178-he/IAF.aspx"
        },
        {
            "title": "נחשון בישראל",
            "description": "יותר משלוש שנים לאחר שנחתמה עסקת הרכש, נקלט בישראל בימים אלה מטוס הנחשון הראשון. בשנים הקרובות ינחתו בארץ שאר המטוסים, חלקם מטוסי מודיעין אוויר וחלקם מטוסי מכ\"ם. \"אין ספק שכל הדברים הטובים שלהם ציפינו התממשו\", אומר מפקד הטייסת",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1559-24181-he/IAF.aspx"
        },
        {
            "title": "טייסי הקוברה חוזרים להתאמן בסימולטור",
            "description": "אחרי כמעט שנה ללא סימולטור, נמצא לאחרונה מענה לצורכי האימון של טייסי הקוברה של חיל–האוויר. בתוך כחצי שנה יוכלו טייסי הקוברה להתאמן מחדש במאמן הטיסה בארצות הברית, שיתופעל על ידי חברה אזרחית",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1559-24214-he/IAF.aspx"
        },
        {
            "title": "האלוף עמוס ידלין - ראש אמ\"ן",
            "description": "האלוף עמוס ידלין, נספח צה\"ל בוושינגטון ולשעבר ראש מטה חיל-האוויר, מונה בתחילת חודש יוני לראש אגף המודיעין בצה\"ל. זו היא הפעם הראשונה שבה ישמש איש חיל-האוויר כראש אמ\"ן. המינוי ייכנס לתוקפו בתחילת השנה הבאה, עד אז ימשיך לשרת בתפקיד ראש אמ\"ן הנוכחי, האלוף אהרון זאבי פרקש.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1559-24215-he/IAF.aspx"
        },
        {
            "title": "%52 עירונים, %25 מישובים קהילתיים, %13 מושבניקים, %10 קיבוצניקים",
            "description": "שניים מבוגרי קורס-הטיס האחרון הם דתיים ו-%6 הם תושבי משגב. %29 מאמהות הבוגרים עוסקות בהוראה ו-%14 מהאבות הם מהנדסים. אף בת לא מסיימת את הקורס הנוכחי ומגמת הלימוד המועדפת בשנה האקדמאית היא כלכלה וניהול%52 מהבוגרים הם עירונים",
            "start_page": null,
            "author": "טלי בן-יוסף ושיר בן-אור",
            "link": "https://www.iaf.org.il/1559-24216-he/IAF.aspx"
        },
        {
            "title": "נערכים להתנתקות",
            "description": "תהליך ההכנה בחיל-האוויר לקראת יישום תכנית ההתנתקות הולך ומואץ. במקביל לפעילות האווירית שייתכן ותידרש בזמן הפינוי הצפוי, ישתתפו כוחות חיל-האוויר בכל חלקי הפינוי, לצד שאר כוחות הצבא והמשטרה. \"ההכנה כולה מתואמת ומשולבת עם כל הגופים המעורבים\", אומר תא\"ל אילן ביטון, האחראי על חלקו הקרקעי של חיל-האוויר בהתנתקות",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1559-24180-he/IAF.aspx"
        },
        {
            "title": "אלוף עם כנפיים",
            "description": "אחד מבוגרי קורס-הטיס, י', הוא לא אחר מאשר אלוף בצה\"ל. אבל לא מדובר בקצין בכיר, אלא בסגן י', טייס קרב טרי, לשעבר אלוף הארץ בקראטה מסוג שוטו-קאן.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1559-24217-he/IAF.aspx"
        },
        {
            "title": "\"הגורם ההומניטרי הוא המכריע\"",
            "description": "20 באפריל. שעת בוקר מוקדמת. בחדר המבצעים של טייסת מסוקי העטלף \"מגיני המערב\" ברמת דוד נקלטים אותות מצוקה שמשדרת אוניית הסוחר הסורית \"אנדורה\". אוניית הסוחר הסורית התהפכה במרחק של כחמישים מייל מחופי עכו ולקריאות העזרה נענתה גם טייסת העטלף.\"מדובר בספינה אזרחית, שהעבירה סחורה מסוריה למצרים\", מספר רס\"ן א', סגן מפקד הטייסת, שהוזנק לאוויר. \"על סיפונה היו שבעה אנשי צוות, ששלושה מהם חולצו בשעות הצהריים על ידי ספינה אחרת שעברה במקום. לחיפוש הארבעה הנותרים הגיעה ספינת טילים של חיל-הים ובהמשך הצטרפו אליה ספינות אמריקאיות וצרפתיות ומסוקים משלוש המדינות\".",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1559-24218-he/IAF.aspx"
        },
        {
            "title": "שרף ראשון במנ\"ט",
            "description": "אל\"ם (מיל') יוסי טרון, מוותיקי טייסי המסוקים בחיל-האוויר, טס בתחילת דרכו על הסופר-פרלון והיה גם ממקימי טייסת היסעור הראשונה של חיל-האוויר. ארבעים שנה לאחר שהחל את דרכו בחיל, נפרד טרון בחודש מאי ממרכז ניסויי הטיסה שבו שירת, לא לפני שהטיס אליו את מסוק השרף הראשון המיועד לניסויים",
            "start_page": null,
            "author": "טלי בן-יוסף",
            "link": "https://www.iaf.org.il/1559-24220-he/IAF.aspx"
        },
        {
            "title": "פרשו מטיסה האלוף (מיל') גיל רגב ותא\"ל (מיל') אמיר נחומי",
            "description": "בעקבות החלטתו של מפקד חיל-האוויר, האלוף אליעזר שקדי, לאכוף את ההוראה להפסיק את טיסותיהם של טייסי קרב ותיקים שעברו את גיל 51, פרש מטיסה מבצעית בסוף חודש אפריל האלוף )מיל'( גיל רגב, אחד מהטייסים הוותיקים בחיל-האוויר. רגב, 45, ששירת בשנים האחרונות כטייס F-16 בטייסת \"העקרב\" סיים בכך למעלה משלושים שנות שירות מבצעי בצה\"ל. הוא ימשיך לשרת במילואים כמדריך בבית הספר לטיסה.",
            "start_page": null,
            "author": "שלמה איזקסון",
            "link": "https://www.iaf.org.il/1559-24222-he/IAF.aspx"
        },
        {
            "title": "מערכת חדשה \"תתרגם\" את נביחות כלבי השמירה בבסיסי חיל-האוויר",
            "description": "בבסיס חיל-האוויר לוד מותקנת זה מספר חודשים מערכת שתפקידה \"לתרגם\" את סוגי הנביחות השונים של כלבי השמירה הנמצאים לאורך גדר הבסיס. גם כלבי חיל-האוויר עוברים לעידן הטכנולוגי",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1559-24223-he/IAF.aspx"
        },
        {
            "title": "פרס רמ\"ח בינוי - לחצרים",
            "description": "בכנס השנתי של מערך הבינוי בחיל-האוויר, שנערך בתחילת חודש מאי בבסיס חצור, קיבלה יחידת הבינוי של בסיס חצרים את פרס רמ\"ח בינוי לשנת 2004. הפרס ניתן ליחידה על ביצוע פרויקט תשתיות נרחב בטייסת הסקייהוק \"הנמר המעופף\". הפרויקט נערך בעקבות הצורך להעביר את הטייסת למיקום חדש בבסיס, על מנת לפנות מקום לטייסת הסופה החדשה, שתוצב על פי התכנון בשנה הבאה בחצרים.",
            "start_page": null,
            "author": "שלמה איזקסון",
            "link": "https://www.iaf.org.il/1559-24224-he/IAF.aspx"
        },
        {
            "title": "הסיירת החדשה של חיל-האוויר",
            "description": "בבסיס חיל-האוויר תל נוף לא משתלם לנהוג במהירות מופרזת וגם לא ממש מקובל לנסוע ללא חגורת בטיחות. מערך הבטיחות בדרכים שפועל בבסיס נלחם כבר מספר שנים בעבירות תנועה שמבצעים הנהגים ומפעיל גם סיירת מיוחדת, שיוצאת לשטח ותופסת את הנהגים \"על חם\". בשנים האחרונות הובילה פעילות הסיירת לירידה של כשמונים אחוז במספר תאונות הדרכים של בעלי רישיון נהיגה צבאי מהבסיס.",
            "start_page": null,
            "author": "שלמה איזקסון",
            "link": "https://www.iaf.org.il/1559-24225-he/IAF.aspx"
        },
        {
            "title": "אנשי חיל-האוויר למען הקהילה",
            "description": "כל דבר גדול מתחיל בסך הכל מעכבר קטן (וולט דיסני)חיילי טייסת תחזוקה של בסיס חיל-האוויר רמון מתנדבים בשלושה-עשר מקומות בדרום כבר חצי שנה וזוהי רק ההתחלה...",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1559-24237-he/IAF.aspx"
        },
        {
            "title": "הטיסה האחרונה",
            "description": "בחג הפסח, הלך לעולמו האלוף (מיל') עזר ויצמן ז\"ל. מי שהחל את דרכו כנהג תובלה, היה אחד ממפקדי חיל-האוויר המשפיעים ביותר על עיצוב החיל ועל רוחו. בעינים בורקות, שמחת חיים וחדוות טיסה, שמר ויצמן על קשר הדוק עם חיל-האוויר כל השנים. פרידה מהאיש ששורשיו היו באדמה וראשו ולבו בשמיים",
            "start_page": null,
            "author": "טלי בן-יוסף",
            "link": "https://www.iaf.org.il/1561-24156-he/IAF.aspx"
        },
        {
            "title": "מצפינים",
            "description": "כבר שנים רבות שטייסות המסק\"ר (מסוקי קרב) של חיל-האוויר לוקחות חלק בכוננות קבועה בצפון. בעקבות נסיגת צה\"ל מלבנון לפני כחמש שנים, השתנו גם גבולות מתארי הטיסה. טייסי מסק\"ר מתארים את השטח, במקום בו הדבר היחיד שנשאר קבוע הוא הנוף. חשיפה לצפון",
            "start_page": null,
            "author": "שיר בן-אור ואמרל ונקרט | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1561-24239-he/IAF.aspx"
        },
        {
            "title": "טייסת כחולה בים אדום",
            "description": "מסוקי העטלף של טייסת \"מגיני המערב\" פרסו לבסיס עובדה כדי לתרגל מגוון פעילויות באיזור מפרץ אילת. בין חילוץ ימי מספינות חיל-הים לאימוני חילוץ טייס נוטש, עברו אנשי הטייסת חוויות שגרמו למילואימניקים של הטייסת לריב על כל מקום פנוי בפריסה",
            "start_page": null,
            "author": "נועם גוטמן | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1561-25063-he/IAF.aspx"
        },
        {
            "title": "חרדת נטישה",
            "description": "לא רבים עומדים בפני הצורך להחליט החלטה של חיים ומוות, כאן ועכשיו. לסרן ע' זה קרה בתחילת החודש שעבר ואת תוצאות ההחלטה שלו תיעד צלם בטאון חיל-האוויר. בלעדי",
            "start_page": null,
            "author": "נועם גוטמן | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1561-24240-he/IAF.aspx"
        },
        {
            "title": "ימי מילואים",
            "description": "למרות שהסרט \"גבעת חלפון אינה עונה\" נבחר השנה כסרט הישראלי הטוב ביותר, שירות מילואים הוא כבר לא עניין מובן מאליו בישראל 2005. למרות זאת ישנה עדיין חבורה גדולה המחלקת את זמנה בין קריירה, משפחה ומילואים. סיפורם של שלושה קצינים שעושים מילואים (והרבה) נהנים מכל רגע והכי חשוב: רואים בכך זכות גדולה מאוד",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1561-25104-he/IAF.aspx"
        },
        {
            "title": "האבטחה הגדולה",
            "description": "קבוצה מצומצמת אחראית על אחת המשימות הרגישות והחשובות בחיל-האוויר: אבטחת מטוסי ואנשי החיל בחו\"ל. אנשי היחידה, רובם בוגרי מערך האבטחה הממלכתי, מקדישים זמן ומשאבים רבים לעבודה בה אסור שיקרה משהו לא שגרתי. חשיפה ראשונה",
            "start_page": null,
            "author": "ערן בלכר | צילום: ליאור דיין וגף האבטחה",
            "link": "https://www.iaf.org.il/1561-25105-he/IAF.aspx"
        },
        {
            "title": "טיסה למתקדמים",
            "description": "\"מתקדם\". מילה אחת עם הרבה משמעויות. זהו השלב בו מתמקדים חניכי קורס-הטיס בעיקר - הטיסה המבצעית. טסים כמה שיותר, באוויר ועל הסימולאטור החדש ולומדים כל הזמן. לחניכי הקורס, הנמצאים כרגע ב\"מתקדם\" אין רגע דל: הם הראשונים שעוברים את המתכונת האקדמאית החדשה של הקורס, כל אחד מהם קיבל גם תפקיד קרקעי ואם לא די בכך, כל יום חייבים ללמוד משהו חדש",
            "start_page": null,
            "author": "אור יעקב | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1561-25107-he/IAF.aspx"
        },
        {
            "title": "אירבוס, בואינג וכל השאר",
            "description": "שלל התעשיות הצבאיות והבטחוניות וחברות התעופה העולמיות נפגשו בלה-בורז'ה לתערוכה מרשימה, מפגנים אוויריים ומיצגים מרהיבים. הקרב הלוהט בין \"אירבוס\" ל\"בואינג\" הורגש, ומתוך הקלחת הבינלאומית גם לישראל היה מה להגיד",
            "start_page": null,
            "author": "אהרון לפידות ודן ארקין, לה-בורז'ה | צילום: אהרון לפידות",
            "link": "https://www.iaf.org.il/1562-24187-he/IAF.aspx"
        },
        {
            "title": "האח החשאי והלא-מוצלח של הטומאהוק נחשף, חשיפה ראשונה",
            "description": "מהאבטיפוס של המטוס החמקן דרך החדרים האפלים בפנטגון וב\"מפעל הבואשים\" של \"לוקהיד-מרטין\" עד לקונספט טיל השיוט המתקדם וגם התצורה הסודית של המפציץ החמקן. חשיפה ראשונה של שניים מהפרוייקטים האמריקאיים המסווגים ביותר",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1562-24192-he/IAF.aspx"
        },
        {
            "title": "ככה כמעט ונראה ה-B-2",
            "description": "במקביל לחשיפה של תמונות ראשונות של טיל ה-\"Senior Prom\" חשף השבועון \"אוויאשן וויק\" לאחרונה גם תצלום ראשון של ה-\"Senior Peg\", הצעתה הכושלת של חברת \"לוקהיד\" למכרז ה-ATB שהביא לפיתוחו של המפציץ החמקן B-2A.",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1562-24194-he/IAF.aspx"
        },
        {
            "title": "F-16 לפקיסטן F/A-18 להודו",
            "description": "הזירה האווירית במזרח רוחשת: ההצעה האמריקאית לפקיסטן לרכוש מטוסי F-16 חדשים הסעירה את יריבתה המושבעת, הודו „כדי למנוע הסלמה ומרוץ חימוש, ובעיקר ממניעים כלכליים, אישרה ארה\"ב גם להודו לקנות מטוסי קרב חדשים ולהיחשף לטכנולוגיות גרעין רגישות „השקט בינתיים נשמר, וארה\"ב - מרוויחה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1562-25048-he/IAF.aspx"
        },
        {
            "title": "לוחמה אלקטרונית בשירות הצי",
            "description": "מטוס-הקרב מדגם F/A-18F נמצא בשלבי הסבה ראשונים ב\"בואינג\" לתצורת לוחמה-אלקטרונית",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1562-25053-he/IAF.aspx"
        },
        {
            "title": "הזירה האחרונה",
            "description": "לא מדובר כאן על תסריט מדע בדיוני, ולא על ספויילר לסרט החדש בסדרת \"מלחמת הכוכבים\". ממשל בוש אישר צו לפיתוח נשק חלל ובכך פרץ וטו שלא נחצה אפילו בימי המלחמה הקרה. האם גם הטריטוריה השקטה ביותר תהפוך לשדה קטל? הרעיונות פורחים, אך בינתיים הטכנולוגיה עוד בחיתוליה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1562-25055-he/IAF.aspx"
        },
        {
            "title": "המעבורת תתעכב",
            "description": "המעבורת \"דיסקברי\" היא זו שעתידה לצאת לחלל ראשונה לאחר אסון ה\"קולומביה\", במסגרת פרויקט פיתוח עצום, המניח את סוכנות החלל האמריקאית תחת זכוכית מגדלת. השיגור הראשון, שהיה אמור להתבצע באמצע מאי, נדחה עקב תקלות. בנאס\"א מתרגשים וחוששים",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1562-25056-he/IAF.aspx"
        }
    ]
}