{
    "metadata": {
        "issue_number": "265",
        "publisher": "חיל האויר",
        "title": "גליון 164, אוגוסט 2005",
        "new_issue_number": "164",
        "issue_link": "www.iaf.org.il/1609-he/IAF.aspx",
        "year": "2005",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/25813.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "הזמן עומד מלכת",
            "description": "אם נראה לך שהעיכובים בפתיחת נתב\"ג 2000 היו נמנעים לו רק היית אחראי, אם תמיד רצית לבקר בדיוטי-פרי כל אימת שחפצה נפשך בכך, אם חלמת להקים שדה- תעופה שתוכל להתגאות בו, ה- AT3 לא יספק לך את המענה המתאים. מה קורה כשמחברים בין סימולאטור כלכלי לבין עולם הניהול של שדות-תעופה? כלום. שום דבר בכלל.",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1611-24410-he/IAF.aspx"
        },
        {
            "title": "רשאי לנחות",
            "description": "אם ערכתם קניות בסוף חודש יולי בקניון \"עזריאלי\" בתל אביב, עברתם מחנות אחת לשניה, ופתאום, ללא כל התרעה מוקדמת, קלטתם בזווית העין מסוק צבאי שריחף ממש בסמוך למקום - אז לא, לא דמיינתם. אכן מדובר במסוק \"ינשוף\" (בלק-הוק) של חיל-האוויר, שהשתתף בניסוי חד פעמי של מרכז ניסויי הטיסה (מנ\"ט), במסגרתו נבחן מנחת המסוקים הממוקם על גג בניין המטכ\"ל החדש בקריה.",
            "start_page": null,
            "author": "טלי בן-יוסף",
            "link": "https://www.iaf.org.il/1612-24392-he/IAF.aspx"
        },
        {
            "title": "חוסכים בדלק בטייסות הברק",
            "description": "אימוניהם של טייסי ה- F-16 בבסיס רמת דוד הפכו בתקופה האחרונה לחסכוניים ויעילים יותר, הודות לשיטת תכנון חדשה על פיה מנוהלים האימונים. בטייסות בהן נערך הניסוי מדווחים על חיסכון של יותר מעשרה אחוזים בדלק, ובחיל-האוויר יבחנו בקרוב את האפשרות ליישם את השיטה החדשה בכל טייסות הקרב של החיל.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1612-24395-he/IAF.aspx"
        },
        {
            "title": "טייסי היסעור הישראליים טסו במסוקים הגרמניים",
            "description": "במהלך חודש יוני האחרון נערך בגרמניה, זו השנה השלישית ברציפות, שבוע אימונים מיוחד, בהשתתפות טייסי יסעור מחיל-האוויר. הטייסים הישראליים טסו במסוקי סער גרמניים, והתאמנו במיתארי טיסה שונים מאלו המוכרים להם בארץ. בין היתר ביצעו הטייסים ניווטים ונחיתות באיזורים הרריים, וכן טיסות בגבהים של כ-9,000 רגל, גבהים שאליהם הם אינם מגיעים בכל יום.",
            "start_page": null,
            "author": "טלי בן-יוסף",
            "link": "https://www.iaf.org.il/1612-24567-he/IAF.aspx"
        },
        {
            "title": "חילופי תפקידים בצמרת חיל-האוויר",
            "description": "שורה של החלפות פיקוד צפויה בחיל-האוויר בתקופה הקרובה. ראש מטה חיל האוויר החדש יהיה תא\"ל אמיר אשל, המכהן כיום כראש להק אוויר. הוא יחליף בתפקידו את תא\"ל עדו נחושתן.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1612-24397-he/IAF.aspx"
        },
        {
            "title": "אימון ראשון בטייסת האדומה",
            "description": "טייסת \"הדרקון המעופף\", טייסת האימון המתקדם החדשה של חיל-האוויר, ערכה בחודש  האחרון את האימון הראשון שלה במתכונתה הנוכחית. אל משכנה של הטייסת בבסיס עובדה הגיעו מטוסי F-15 (בז) מטייסת \"חוד החנית\" ומטוסי F-16A/B (נץ) מטייסת \"עוף החול\", וערכו במשך כשבוע אימונים אינטנסיביים מול מטוסי הנץ של הטייסת, ש\"שיחקו\" את תפקיד האויב.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1612-24568-he/IAF.aspx"
        },
        {
            "title": "חמש מדליות לחיל-האוויר במכביה ה-17",
            "description": "סמל ראשון ד' (22) הוא פקח ביחידת ההעמסה של חיל-האוויר. רב\"ט דימיטרי מזור (20) משרת כמכונאי מטוסים בטייסת התחזוקה של בסיס שדה דב. לכאורה, אין סיבה שייפגשו במהלך השירות הצבאי. אבל השניים נפגשו במהלך חודש יולי מספר פעמים, בנסיבות משמחות מאוד: מעמד הענקת מדליות בקראטה במסגרת המכביה ה-17 שנערכה בישראל.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1612-24569-he/IAF.aspx"
        },
        {
            "title": "נתוני החימוש יופיעו על מסך בקרת הירי של מסוקי הקוברה",
            "description": "מערכת חדשה תסיר עול משמעותי מכתפיהם של טייסי הקוברה. אם יסתיימו הניסויים בהצלחה, תותקן בקרוב במסוקי הקוברה של חיל-האוויר מערכת שתציג לראשונה את נתוני החימוש של המסוק על גבי מחשב בקרת הירי",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1612-24570-he/IAF.aspx"
        },
        {
            "title": "צוות ההקמה של טייסת הסופה השלישית מתחיל בעבודתו",
            "description": "כשנה וחצי לאחר הגעתם של מטוסי הסופה (F-16I) הראשונים לישראל, תחל בחודש ספטמבר פעילות צוות ההקמה של טייסת הסופה השלישית בחיל-האוויר. פתיחת הטייסת, עם הגעת מטוסיה הראשונים, מתוכננת רק ל-2006, אך כבר עתה מתחילות ההכנות.",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1612-24572-he/IAF.aspx"
        },
        {
            "title": "חדש: מסלול המראה למסוקים בלבד",
            "description": "בחודשים הקרובים יחלו בבסיס רמון עבודות תשתית להקמתו של מסלול המראה מיוחד, שישרת את מסוקי האפאצ'י (פתן) והאפאצ'י-לונגבאו (שרף) המשרתים בבסיס. על בניית המסלול החדש הוחלט בעקבות הצבתה הצפויה בעוד כשלוש שנים של טייסת סופה (F-16I) נוספת בבסיס.",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1612-24574-he/IAF.aspx"
        },
        {
            "title": "הרמטכ\"ל  שוב  בקוקפיט",
            "description": "הרמטכ\"ל הנכנס, רב-אלוף דני חלוץ, הגיע בתחילת חודש יולי לביקור בחיל-האוויר, הראשון מאז נכנס לתפקידו החדש.",
            "start_page": null,
            "author": "שיר בן-אור",
            "link": "https://www.iaf.org.il/1612-24575-he/IAF.aspx"
        },
        {
            "title": "אנשי חיל-האוויר למען הקהילה",
            "description": "חיילי גף המנועים בבסיס רמת-דוד מקבלים סיוע יוצא דופן המעניק להם גם הרגשה טובה בנוסף לעזרה בעבודה היומיומית.",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1612-24576-he/IAF.aspx"
        },
        {
            "title": "שעת הנץ",
            "description": "קרבות-אוויר הם הלחם והחמאה של טייסי-קרב. למרות שמאז אמצע שנות השמונים לא היה מטוס-קרב ישראלי מעורב בקרב שכזה, הרי שבטייסות הקרב של החיל לא מפסיקים להתכונן לסוגים שונים של קרבות-אוויר ולא מניחים שום אפשרות בצד. גם טייסת \"עוף-החול\" ערכה לאחרונה אימון מורכב של קרבות-אוויר בו מותר לעשות (כמעט) הכל - אבל אסור להפסיד",
            "start_page": null,
            "author": "שלמה איזקסון | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1614-24387-he/IAF.aspx"
        },
        {
            "title": "ביקורת בונה",
            "description": "איך זה יהיה במלחמה? על שאלה זו ועוד כמה אחרות ניסו לתת תשובות בבסיס נבטים, כאשר נערכה בו ביקורת כוננות וכשירות (כו\"כ)  בחודש אפריל. במלחמה כמו במלחמה: טסו \"סביב השעון\", טילים \"נפלו\", מטוסים \"נתקעו\", עשרות מחיילי הבסיס \"נפגעו\" ובתוך כל זה צריך עוד להסביר לצוות הביקורת למה עושים כל דבר",
            "start_page": null,
            "author": "נינה מינדרול | צילום: גף צילום נבטים",
            "link": "https://www.iaf.org.il/1614-24390-he/IAF.aspx"
        },
        {
            "title": "בטעם מייפל",
            "description": "צוותי-האוויר של חיל-האוויר הישראלי השתתפו לראשונה בתרגיל ה\"מייפל-פלאג\" הקנדי. הם תירגלו טיסה בקואליציה, החליפו צבעים מ\"אדום\" ל\"כחול\" הפילו והופלו בעיקר נהנו מסביבת טיסה חדשה, גדולה ומעניינת",
            "start_page": null,
            "author": "אמרל ונקרט, קנדה | צילום: צוות-האוויר של הטייסות",
            "link": "https://www.iaf.org.il/1614-24566-he/IAF.aspx"
        },
        {
            "title": "מענה הולם",
            "description": "מאפייניה השונים של הלוחמה האווירית בטרור, המתבצעת יום יום בשטחי יהודה, שומרון וחבל עזה, הם תולדה של ניסיון עשיר שנצבר בשנים רבות, ניסיון שבחלקו הינו ייחודי בעולם הלוחמה האווירית. חיל-האוויר הישראלי החל לגבש תורת לחימה בטרור כבר בסוף שנות השישים, תורה שהלכה והתפתחה בהתאם לדרישות ההולכות ומשתנות. סקירת המלחמה שאף פעם לא נגמרת והניסיון להקדים את האויב בצעד אחד כל הזמן",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/1614-24571-he/IAF.aspx"
        },
        {
            "title": "פגיעת מטאור",
            "description": "סיפורה של ההפלה הסילונית הראשונה בתולדות חיל-האוויר מורכב מכמה מרכיבים: ניידת האזנה מאולתרת, שני טייסים שנתנו עצות לטייסים המצריים תוך כדי קרב ושתי אמהות חרדות שקיבלו מדוד בן-גוריון מלוא החופן מחמאות. יובל להפלה הסילונית הראשונה",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1614-24577-he/IAF.aspx"
        },
        {
            "title": "נתיב הנחש - 30 שנה לצפע",
            "description": "לפני שלושים שנה נחת בישראל מסוק-הקרב הראשון - קוברה (\"צפע\"). מסוקי הקוברה פתחו עולם חדש של אפשרויות מבצעיות ותורות-לחימה בחיל-האוויר. במהלך שלושים שנות שירותו, צבר ה\"צפע\" שעות אוויר רבות ולקח חלק במבצעים מהמורכבים והחשובים בצה\"ל. לרגל יום ההולדת השלושים למערך, מזכיר בטאון חיל-האוויר את נקודות הציון העיקריות בדרך",
            "start_page": null,
            "author": "אמרל ונקרט | צילום: ליאור דיין וארכיון בטאון חיל-האוויר",
            "link": "https://www.iaf.org.il/1614-24590-he/IAF.aspx"
        },
        {
            "title": "ציפור דרור",
            "description": "לפני 25 שנה הוא לא רצה להיות טייס וגם לא רצה להיות בצבא קבע. למרות זאת עבר נתיב הקריירה הצבאית של אל\"ם (מיל') דרור בן-דוד בכמה מן הצמתים החשובים ביותר במסלולו של חיל-האוויר הישראלי. סיפורו של טייס המסיים את שירותו הצבאי שהתרכז בשנים האחרונות בלחימה בטרור הפלשתינאי מהזווית של חיל-האוויר, עם כל הדילמות והקשיים הכרוכים בתפקיד",
            "start_page": null,
            "author": "אמרל ונקרט | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1614-24591-he/IAF.aspx"
        },
        {
            "title": "בית-ספר למפקדים מתחילים",
            "description": "קצת לפני שסיימו  את קורס הקצינים של חיל-האוויר בבסיס עובדה, הוצב בפני הצוערים אתגר חדש וייחודי. כשלרשותם עומד הניסיון אותו צברו במהלך הקורס, הם נבחנים בתרחיש לחימה בו יצטרכו להוכיח את עצמם ואת הבחירה בהם. שקט, מפקדים",
            "start_page": null,
            "author": "שיר בן-אור | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1614-24592-he/IAF.aspx"
        },
        {
            "title": "תשירו גם לי",
            "description": "להקת חיל-האוויר, אחת מהלהקות הוותיקות בצה\"ל, שרה ומנגנת משנת 1948.איך מתקבלים ללהקה המבוקשת? מה הקשר בין 'כוכב נולד' ללהקה ואיך עושיםשמח למאות חיילים שרוצים כבר ללכת הביתה. בטאון חיל-האוויר גאה להציג: הלהקה",
            "start_page": null,
            "author": "נועם גוטמן והגר שפירא | צילום: ליאור דיין ואלעד בן-דוד",
            "link": "https://www.iaf.org.il/1614-24593-he/IAF.aspx"
        },
        {
            "title": "מלחמת הכוכבים: תשובה ברוסית",
            "description": "החלל. החזית האחרונה בה לא נלחם עדיין המין האנושי, למרות שכפי שתוכיח כתבה זו תוכניות יש והיו. בעוד שפרטים רבים ידועים על התוכנית האמריקאית לגבי מירוץ החימוש בחלל, הידועה יותר כ\"מלחמת הכוכבים\", הרי שהחלק הסובייטי נותר עלום כמעט לחלוטין. העובדות המתבררות כיום מאשרות כי בעוד הנשיא רייגן לקח לעצמו את תפקיד לוק סקייוקר, אימצו לעצמם הסובייטים, בלית ברירה, את תפקידו של דארת' וודר וכמה מן השיטות בהן נקט",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1615-24552-he/IAF.aspx"
        },
        {
            "title": "אפגניסטן: מרחץ הדמים נמשך",
            "description": "בסוף חודש יוני געשה שוב זירת ההתגוששות בדרום-אפגניסטן. הכוחות האוויריים האמריקאים והבריטים תקפו את מקומות המסתור של המורדים מהטליבאן ונקלעו לא אחת למרחץ דמים. האם כוחות הקואליציה עומדים בפני כניסה לביצה טובענית נוסח עיראק?",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1615-24403-he/IAF.aspx"
        },
        {
            "title": "U-2 לא שב מאפגניסטן",
            "description": "מטוס ביון U-2 התרסק בדרכו חזרה ממשימה בשמי אפגניסטן. הטייס נהרג. סיבות ההתרסקות אינן ברורות. מדוע הם מתרסקים?",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1615-24594-he/IAF.aspx"
        },
        {
            "title": "יגיע רחוק",
            "description": "ניסוי ראשון לטיל ה\"שיהאב-3\" האיראני בהנעה בדלק מוצק, האמור להגדיל את הטווח שלו, עורר גלים, אולם שלטונות איראן מיהרו להרגיע, כי הניסוי  בוצע רק על מנוע הטיל. \"נוכל לשגר לוויין איראני בעוד פחות משנה\", מבטיח שר ההגנה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1615-24408-he/IAF.aspx"
        },
        {
            "title": "\"גלובל-הוק\" של הצי יפעלו בעיראק",
            "description": "הכטב\"מים מסוג \"גלובל-הוק\" הספיקו לרכוש ניסיון מבצעי בשמי איראן, אפגניסטן ומדינות  נוספות כשהם מספקים תוצאות איכותיות. עכשיו גם הצי האמריקאי שולח את צמד ה\"גלובל-הוק\" שלו לתכנית שדרוגים מקיפה לצורך פעילות מבצעית עם הנחתים בעיראק",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1615-24553-he/IAF.aspx"
        },
        {
            "title": "אמבראר אחר אמבראר?",
            "description": "מהפך בפרויקט \"הדור-הבא\" של מטוס המודיעין האמריקאי: ה\"אמבראר\" ERJ-145 שנבחר להסבה לצורך המשימה נתגלה כקטן מדי, וכעת נפתח המרוץ של הצבא האמריקאי וחברת \"לוקהיד-מרטין\" האמונה על ההסבות אחר מחליף. היורש המסתמן - \"אמבראר\" 190",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1615-24555-he/IAF.aspx"
        },
        {
            "title": "מרחב אווירי משותף לבריטניה ולאירלנד",
            "description": "מחקר משותף מעניק אור ירוק לאיחוד המרחבים האוויריים של בריטניה ואירלנד. ניווט ובקרה אווירית יעילים יותר, פחות עיכובים וחיסכון ארגוני של עשרות מיליוני יורו צפויים לקראת 2009. בשלב מאוחר יותר - איחוד שמי אירופה כולה",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1615-24556-he/IAF.aspx"
        },
        {
            "title": "סוחוי- 30K הודי מול מיראז'- 2000 צרפתי",
            "description": "שיתוף פעולה ייחודי שהתבצע לראשונה בין חיילות-האוויר ההודי והצרפתי במסגרת תרגיל ה\"גארודה\" II רשם בהיסטוריה את הפעם הראשונה בה טייסים הודים מתאמנים באירופה. תצוגה מרהיבה של יכולות הסוחוי- 30K ההודי מול המיראז'2000- הצרפתי כללה קרבות אוויר-אוויר מכל הסוגים. הטייסים ההודים זוכים לשבחים",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1615-24557-he/IAF.aspx"
        },
        {
            "title": "בול פגיעה",
            "description": "\"דיפ אימפקט\", החללית שיועדה להתנגש בכוכב השביט \"טמפל 1\", השלימה את משימת הקאמיקאזה שלה בהצלחה מרובה. בדיוק כפי שתוכנן, התרחש המפגש האינטימי בין הרכיב המנגח לבין כוכב השביט בבוקרו של יום העצמאות ה-229 של ארצות-הברית. השמחה הגדולה שפרצה בסוכנות החלל האמריקנית נבלעה אמנם בחגיגות העצמאות ובמופע האורות של הריסוק, אך המידע הרב שתרם הניסוי מבטיח כי 330 מיליון דולר שהושקעו בו לא ירדו לטמיון",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1615-24559-he/IAF.aspx"
        },
        {
            "title": "בן-כלאיים",
            "description": "\"לוקהיד-מרטין\" חושפת את תכניות פרויקט בן הכלאיים: טיל שיוט/כטב\"ם",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1615-24560-he/IAF.aspx"
        },
        {
            "title": "נחתה בשלום",
            "description": "בבוקרו של יום שלישי ה-26 ביולי בשעה 10:39 (זמן מקומי) שאגה מעבורת החלל \"דיסקברי\" אל עבר השמים, החלל והאינסוף ממרכז החלל קנדי שבפלורידה. היה זה יום חג לנאס\"א שחזרה לאייש את הטיסות לחלל בפעם הראשונה מאז אסון ה\"קולומביה\" (2003), אך לווה בחששות לא מעטים - סוכנות החלל והעולם כולו החזיקו אצבעות לשבעת האסטרונאוטים שיצאו למשימת אספקה לתחנת החלל הבינלאומית, ובינתיים הספיקו לבצע \"הליכת חלל\" היסטורית לתיקון תקלות בזמן אמת והכי חשוב - לחזור בשלום לאחר 14 ימים ולא מעט עיכובים. בנאס\"א נושמים לרווחה וכבר מפיקים לקחים לקראת שיגור המעבורת הבאה - \"אטלנטיס\"",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1615-24561-he/IAF.aspx"
        },
        {
            "title": "קפיצה נחשונית",
            "description": "אם עדיין לא שמעתם, זה לא בכדי - מטוס הגאלפסטרים-5 (נחשון) הראשון שנחת בישראל בסוף חודש יוני עושה את העבודה בשקט. הרכש החדש והנוצץ של חיל-האוויר בתצורת מ\"א (מודיעין אלקטרוני), מכונה בחיל \"שביט\" ומכיל מערכות משימה מתקדמות מתוצרת \"אלתא מערכות\", היוצרות תפיסה חדשנית של אוויוניקה והנדסת אנוש. בטאון חיל-האויר, שליווה את הפרויקט בשנים האחרונות, מספר כל מה שמותר לספר על שחקן הריגול החדש בזירה הבטחונית: שקט ומהיר, טס גבוה מעל כולם ובעיקר - חכם. רס\"ן אדם, קצין פרויקט הנחשון בטייסת בראיון מיוחד לבטאון חיל-האוויר לרגל הגעת המטוס הראשון ארצה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1616-24399-he/IAF.aspx"
        },
        {
            "title": "שומרים על כשירות",
            "description": "הנחשון כבר כאן ומבחינה טיסתית הסיסמא אומרת: \"מעל ומעבר\", אולם גם לפני ההמראה, לאחר הנחיתה ולעתים אף בעודו באוויר, ישנה חשיבות עליונה לתחזוקה השוטפת של המטוס ולטיפול בתקלות. משימה זו מוטלת על כתפי טכנאי מפעל \"בדק\" של התעשיה-האווירית המשרתים בגף הטכני של הטייסת בבסיס לוד",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1616-24563-he/IAF.aspx"
        },
        {
            "title": "איך קונים נחשון?",
            "description": "תהליך רכישת מטוס הביון החדש של מדינת ישראל היה ארוך, מפותל והתנהל בכמה מישורים בו זמנית. סקירה של נקודות הציון העיקריות בתהליך, מאז הפגישה בפנטגון בה הוגדר הקונספט הישראלי ועד להמראה הראשונה של המטוס החדש",
            "start_page": null,
            "author": "ערן בלכר | צילום: להק ציוד וחברת גאלפסטרים",
            "link": "https://www.iaf.org.il/1616-24562-he/IAF.aspx"
        },
        {
            "title": "מה יש בפנים?",
            "description": "היכולות אותן מביא עימו הנחשון אמורות להעניק לחיל-האוויר אפשרויות מגוונות בתחומים כמו איכון,איסוף ועיבוד מודיעין אותות. הקלף החדש של חיל-האוויר פותח עידן חדש בשמי המזרח-התיכון",
            "start_page": null,
            "author": "ערן בלכר | צילום: אנסטסיה אנפילובה וחברת אלתא",
            "link": "https://www.iaf.org.il/1616-24564-he/IAF.aspx"
        }
    ]
}