{
    "metadata": {
        "issue_number": "266",
        "publisher": "חיל האויר",
        "title": "גליון 165, אוקטובר 2005",
        "new_issue_number": "165",
        "issue_link": "www.iaf.org.il/1632-he/IAF.aspx",
        "year": "2005",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/26277.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "חסר רק ה-G",
            "description": "עם קצת דמיון והרבה כוח רצון וסבלנות תוכל לומר שהטסת בגבורהF-16  במלחמת הבלקן (גם אם מעולם לא התרחשה מלחמה כזו). ישיבה בכסא הטייס של אחד ממטוסי הקרב הרב-תחומיים ביותר היא התחייבות גדולה, אבל F4AF מצליח להראות שהתמורה למשקיע רבה עוד יותר",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1634-24636-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר ו\"סיקורסקי\" יפתחו ינשוף חמוש",
            "description": "שיתוף פעולה מיוחד בין חיל-האוויר ליצרנית המסוקים האמריקאית יוביל לפיתוחו של מסוק קרב חדש, המבוסס על מסוק הבלק-הוק (ינשוף). המסוק החדש יותאם לדרישות חיל-האוויר וכל עבודות ההסבה ייערכו במפעלי התעשייה בישראל",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1635-24619-he/IAF.aspx"
        },
        {
            "title": "הנחשון החליק - טיסות הניסוי יתעכבו",
            "description": "עם סיום התקנת מערכות המשימה הייחודיות, תיכננו בטייסת הנחשון (גאלפסטרים-5) להתחיל בניסויי טיסה למטוס החדש. אלא שתאונה שאירעה בעת שקילת המטוס דחתה את המשך תהליך קליטתו במספר שבועות",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1635-24620-he/IAF.aspx"
        },
        {
            "title": "יצאו מעזה",
            "description": "במשך כל ליל היציאה מעזה, בעוד שיירת המשוריינים הצבאיים האחרונה עושה את דרכה באיטיות לעבר מחסום כיסופים וממנו אל תוך שטח מדינת ישראל, השגיחו עליהם מלמעלה מסוקי קוברה ומטוסי סרצ'ר-2 של חיל-האוויר. כך זה נראה מלמעלה",
            "start_page": null,
            "author": "הגר שפירא ואמרל ונקרט",
            "link": "https://www.iaf.org.il/1635-24622-he/IAF.aspx"
        },
        {
            "title": "ברגישות ובנחישות",
            "description": "זמן קצר לאחר שאושרה תכנית ההתנתקות, הוגדרה משימת הפינוי כמשימה העיקרית של חיל–האוויר, עד להשלמתה. \"החטיבה הכחולה\", חטיבת אנשי חיל–האוויר, לקחה חלק פעיל במשימות המעגל הראשון - מעגל הפינוי",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1635-25209-he/IAF.aspx"
        },
        {
            "title": "פרחי הטיס יצאו לגוש קטיף",
            "description": "גדוד פרחי הטיס, גדוד \"גרניט\", לקח חלק פעיל במהלך כל ארועי תכנית ההתנתקות, החל בהשלטת הסדר בארועי כפר מימון וכלה בפינוי יישובי גוש קטיף וצפון השומרון. המדריך הראשי של בית–הספר לטיסה שימש כמפקד הגדוד, ותפקידי מפקדי הפלוגות, המחלקות והצוותים אוישו על–ידי מפקדי המגמות, הטייסות והקורסים בבית–הספר",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1635-25210-he/IAF.aspx"
        },
        {
            "title": "נאמנות חסרת פשרות",
            "description": "סגן רועי פריש, קצין חובש כיפה מחיל–האוויר, שהתגורר בעבר בדרום הר חברון, היה יכול לבחור שלא להשתתף במבצע ההתנתקות. למרות זאת, הוא התעקש לקחת חלק, כדי לבצע את הפינוי ברגישות, ולא נרתע גם כשפגש חברת ילדות שבא לפנות. \"אנחנו חלק מהצבא, ואם אנחנו רוצים להיות גם חלק מהמדינה, חשוב היה שנשתתף בהתנתקות\", הוא אומר",
            "start_page": null,
            "author": "שיר בן–אור",
            "link": "https://www.iaf.org.il/1635-25211-he/IAF.aspx"
        },
        {
            "title": "מטוסי החופית ערכו טיסות תצפית ראשונות",
            "description": "למרות שמרבית העבודה של כוחות הביטחון במהלך ההתנתקות היתה קרקעית, היו גם טייסים שנשארו לבושים בסרבלים וליוו את תהליך הפינוי מהשמיים. מטוסי החופית, הרכש החדש יחסית של חיל–האוויר, גויסו לתמיכה במעגל האבטחה והשמירה האווירי.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1635-25212-he/IAF.aspx"
        },
        {
            "title": "החופית תחליף את העגור במשימות החוזי",
            "description": "במסגרת רענון מערכי המטוסים בחיל–האוויר, הועברו לאחרונה למטוסי הצופית והחופית (\"בוננזה A-36\") כל משימות החוזי והתצפית שבוצעו בשנים האחרונות על ידי מטוסי העגור (\"דורניר 28DO-\"). זאת לאחר הוצאתם משירות של העגורים, בעקבות התיישנותם והקושי בהמשך תחזוקתם.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1635-25213-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר וחיל–הים מתכננים פרויקט השבחה משותף לשחף",
            "description": "כבר זמן מה שבחיל–האוויר ובחיל–הים מחפשים מענה להתיישנותו ולהתייקרות עלויות האחזקה של השחף (סי–סקאן), מטוס הסיור הימי הוותיק. בינתיים, עד שיימצא מחליף שיניח את דעתם של שני החילות, נכנס המטוס לפרויקט השבחה שיאריך את תוחלת חייו במספר שנים נוספות",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1635-25214-he/IAF.aspx"
        },
        {
            "title": "מהפכה בשיטת האחזקה של מטוסי חיל–האוויר",
            "description": "בסוף חודש ספטמבר החל בבסיס חיל–האוויר רמת דוד אחד הפרויקטים המשמעותיים ביותר בתחום תחזוקת המטוסים, ששינה את תפיסת האחזקה בטייסות ובמוסכי הבסיס. הפרויקט מציע שיטת ויסות חדשה של תחזוקת כלי טיס, שמעבירה את מרכז הכובד, בטיפול בתקלות המטוסים והציוד, מהגפים הטכניים בטייסות אל דרגי ב' בטייסת התחזוקה שבבסיס.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1635-25215-he/IAF.aspx"
        },
        {
            "title": "בחיל–האוויר בוחנים קו השבחה חדש למסוקי הינשוף",
            "description": "פרויקט השבחה חדש למסוקי הבלק–הוק (ינשוף) של חיל–האוויר יצא בקרוב לדרך, חודשים ספורים לאחר סיומו של קו השבחה קודם. \"הטכנולוגיה היום מתקדמת ומשתפרת מהר מאוד ואנחנו נדרשים לבצע מקצה שיפורים בכל שנתיים-שלוש\", מסביר סא\"ל שמעון ג'יני, ראש ענף תיכון אווירונאוטי בלהק ציוד",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1635-25216-he/IAF.aspx"
        },
        {
            "title": "מערכות תצפית חדשות יגדילו את טווח הראייה במסוקי השרף",
            "description": "חיל–האוויר יצייד בקרוב את מסוקי השרף (אפאצ'י–לונגבאו) במערכות תצפית חדישות של חברת \"לוקהיד מרטין\". המערכות צפויות להגדיל באופן משמעותי את טווח הראייה של הטייסים וכן את טווח מערכות הנשק שבמסוק. מערכות התצפית המתקדמות נכנסו לשימוש במסוקי האפאצ'י–לונגבאו של צבא ארה\"ב רק לאחרונה, וזכו שם לתגובות חיוביות במיוחד.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1635-25217-he/IAF.aspx"
        },
        {
            "title": "בובת אימון ניידת ל–669",
            "description": "ביחידת מתנ\"ם (מרכז תחזוקת נשק ומערכות) פיתחו מערכת שתאפשר את הפיכת בובת האימון הרפואי של יחידת החילוץ ופינוי בהיטס (669) לאלחוטית ותגדיל את יכולות האימון של היחידה. הפיתוח מתבסס על טכנולוגיית התקשורת \"Bluetooth\", אותה טכנולוגיה שמשמשת לתקשורת טלפונים סלולריים לטווח קצר",
            "start_page": null,
            "author": "אמרל ונקרט והגר שפירא",
            "link": "https://www.iaf.org.il/1635-25218-he/IAF.aspx"
        },
        {
            "title": "לא מחכה לדבר",
            "description": "טייסת \"אבירי הזנב הכתום\", טייסת הסופה (F-16I) השלישית שתוצב בבסיס חצרים, עתידה להיפתח ביולי 2006, ותהיה הטייסת הראשונה שתחל לפעול מיד עם הקמתה. שתי טייסות הסופה הקיימות, טייסת \"הנגב\" שנפתחה בפברואר 2004 וטייסת \"העטלף\", שנפתחה בחודש ינואר האחרון, יעבירו שישה מטוסים לטייסת החדשה, על מנת שאנשיה יתחילו בטיסות מהר ככל האפשר.",
            "start_page": null,
            "author": "אמרל ונקרט",
            "link": "https://www.iaf.org.il/1635-25220-he/IAF.aspx"
        },
        {
            "title": "זה רק ספורט",
            "description": "מפקד חיל–האוויר, האלוף אליעזר שקדי, נמצא במקום הראשון, לא רק בסולם הפיקוד החילי, אלא גם בענף הטניס. כך התברר ביום הספורט השנתי שנערך לאנשי צוות האוויר של החיל. האלוף שקדי זכה במקום הראשון בשני ענפים - טניס שולחן וטניס שדה, בפעם השלישית ברציפות.",
            "start_page": null,
            "author": "טלי בן–יוסף ונינה מינדרול",
            "link": "https://www.iaf.org.il/1635-25221-he/IAF.aspx"
        },
        {
            "title": "איום מרחף",
            "description": "ארבע שנים לאחר אסון התאומים, ממשיך הטרור האווירי להוות תרחיש מציאותי ויומיומי המטיל את צילו על מדינות רבות ובפרט על מדינת ישראל. על–מנת להיערך לצורות השונות של איום זה, עורך חיל–האוויר סדנאות, אימונים ותרגילים רבים והכל כדי להיות מוכן ברגע האמת לקבל החלטות הרות גורל תוך חלקיקי שניות",
            "start_page": null,
            "author": "נועם גוטמן | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1637-25289-he/IAF.aspx"
        },
        {
            "title": "תהיו בקשר",
            "description": "הקשר בין הגופים והיחידות השונות הוא מן היסודות הבסיסיים עליהם נשען חיל-האוויר. יחידת הקש\"ב (קשר ומחשוב) הטקטית של חיל-האוויר, הידועה גם כיחידה י.ק, עוסקת יום יום בשמירת הקשר, החיוני כל-כך, בין היחידות השונות של החיל. לצורך כך אוכלים אנשי היחידה הרבה אבק, נצרבים בשמש ומגיעים לכל מקום בו הם דרושים",
            "start_page": null,
            "author": "ערן בלכר | צילום: יחידת הקשר",
            "link": "https://www.iaf.org.il/1637-24631-he/IAF.aspx"
        },
        {
            "title": "נדידת הנווטים",
            "description": "לעזוב טייסת זה קצת כמו לעזוב את הבית. בעקבות תחילתו של תהליך התמקצעות במערך הברק (F-16C/D) של חיל-האוויר, עברו נווטי טייסת \"הקרב הראשונה\" אל טייסת \"העקרב\", ומצאו שם בית חם שאמור להקל במשהו על ייסורי הפרידה",
            "start_page": null,
            "author": "שלמה איזקסון | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1637-24628-he/IAF.aspx"
        },
        {
            "title": "להלחם בדרקון אדום",
            "description": "המרכז לאימון מתקדם בטייסת ה\"דרקון המעופף\" בבסיס חיל-האוויר בעובדה החל את פעילותו. טייסות \"חוד החנית\" ו\"עוף החול\" ירדו דרומה לשבוע של קרבות-אוויר במתארים קרובים יותר למציאות מאי פעם",
            "start_page": null,
            "author": "טלי בן-יוסף, נעם גוטמן ושיר בן-אור | צילום: ליאור דיין ועפר צידון",
            "link": "https://www.iaf.org.il/1637-24618-he/IAF.aspx"
        },
        {
            "title": "עוף חדש במשפחה",
            "description": "החודש מלאו 36 שנים לקליטת מסוק היסעור בחיל–האוויר. לא רבים יודעים כי היסעור ניהל מאבק עיקש עם מסוק אחר לפני שהוחלט כי הוא יהיה המסוק החדש של חיל–האוויר וכי גם לאחר שנפלה ההחלטה לרכוש אותו, לא תמו כל הקשיים. סיפורו של המסוק הכי כבד בחיל, שמחזיק מעמד מול כל הסערות, ממש כמו העוף שאת שמו הוא נושא",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1637-25501-he/IAF.aspx"
        },
        {
            "title": "שש אלי קרב",
            "description": "תא\"ל (מיל') שלמה שש נחת בפעם האחרונה. הוא רצה להיות רופא, הפך לטייס שהשתתף במבצעים ומלחמות, היה בין מקימי מערך הנץ בחיל–האוויר והיום הוא מביט אחורה בסיפוק. סיפורו של אדם ומפקד",
            "start_page": null,
            "author": "נינה מינדרול | צילום: אנסטסיה אנפילופייב",
            "link": "https://www.iaf.org.il/1637-25290-he/IAF.aspx"
        },
        {
            "title": "על הדבש ועל העוקץ",
            "description": "טייסת \"הצרעה\", כיום טייסת השרף (אפאצ'י–לונגבאו בתצורה ישראלית), חוגגת יובל להקמתה. הטייסת אשר הוקמה בתור טייסת הסילון השנייה עם אוראגנים, עברה דרך הנשר והכפיר, התקדמה עם השנים אל עלית מסוקי הקרב, הפתן והשרף ולזכותה נרשמו מאות תקיפות ועשרות הפלות",
            "start_page": null,
            "author": "שיר בן–אור | צילום: ליאור דיין וארכיון הבטאון",
            "link": "https://www.iaf.org.il/1637-25291-he/IAF.aspx"
        },
        {
            "title": "למרות הכל",
            "description": "עד לפני שנה וחצי היה קשה להאמין שרב\"ט רועי והבה יתגייס לצה\"ל. בשל מחלתו הקשה, ניוון שרירים, הוא מרותק לכסא גלגלים כבר מגיל 13, אבל כיום, בגיל 20, הוא משרת בחיל–האוויר. רועי שלמד במשך חייו במסגרות רגילות והתנדב לצה\"ל למרות כל המכשולים, נחוש בדעתו לעמוד גם באתגר הבא - יציאה לקורס–קצינים",
            "start_page": null,
            "author": "טלי בן–יוסף | צילום: אנסטסיה אנפילופייב",
            "link": "https://www.iaf.org.il/1637-25292-he/IAF.aspx"
        },
        {
            "title": "איך זה קרה לנו",
            "description": "גם יותר משלושים שנה אחרי מלחמת יום הכיפורים ולאחר אין–ספור תחקירים ודו\"חות, מתקשים בחיל–האוויר, כמו במדינת ישראל בכלל, לענות על השאלה שבכותרת. שש שנים אחרי הצלחת הבזק המזהירה של מבצע \"מוקד\", הופלו מעל מאה מטוסים של חיל–האוויר במשך שמונה–עשר ימי לחימה מרים. שלושים ושתיים שנה, שלושה מפקדים, שלוש גרסאות - והתשובות עדיין מעורפלות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1637-25502-he/IAF.aspx"
        },
        {
            "title": "שווה זהב",
            "description": "מאז ומתמיד התעניין סא\"ל (מיל') פלטיאל מקלף בתעופה. עוד בטרם מלאו לו 18 ניסה להתקבל לחיל–האוויר המלכותי הבריטי אך הוריו אילצו אותו לוותר על החלום והוא ניסה להגשים חלום אחר - לימודי האלקטרוניקה. כשהתחיל את לימודיו בארצות–הברית באוניברסיטת MIT (Massachusetts Institute of Technology) פנה אליו טדי קולק ממשרד ארגון ה\"הגנה\" בניו–יורק וסיפר לו על קורס–הטיס המחתרתי שעתיד להפתח. הוא חזר ארצה כדי להשתתף במלחמת העצמאות כטייס ונפל בשבי המצרי באחת מטיסותיו. כאשר חזר מהשבי המצרי הופסקו טיסותיו והחלום הראשון נמוג. כך מצא את עצמו מקים את מערך האלקטרוניקה של חיל–האוויר ובסופו של דבר גם את מפעל \"אלתא\". החודש יקבלו הוא ואשתו המנוחה סגן שרה ז\"ל, כנפי זהב ממפקד חיל–האוויר",
            "start_page": null,
            "author": "טלי בן-יוסף",
            "link": "https://www.iaf.org.il/1637-25500-he/IAF.aspx"
        },
        {
            "title": "מוכנים לכל מקרה",
            "description": "למרות שתהליך ההנתקות עבר באופן חלק יחסית מבחינת צה\"ל, לא נלקחו סיכונים מיותרים במהלך ההכנה. על–מנת להגיע לרמת המוכנות הגבוהה ביותר, תירגלה יחידת 669 מתארי קרב, חילוץ תחת אש ופינוי מוסק. צוות הבטאון ליווה את ההכנות מקרוב. תמונת מצב",
            "start_page": null,
            "author": "טלי בן–יוסף | צילום: עפר צידון",
            "link": "https://www.iaf.org.il/1637-25506-he/IAF.aspx"
        },
        {
            "title": "\"הדו\"ח של 'צ'לנג'ר' נקבר - את המחיר שילמנו עם 'קולומביה'\"",
            "description": "מייג'ור–ג'נרל ג'ון ברי, מי שעמד בראש ועדת–החקירה של נאס\"א בנושא אסון ה\"קולומביה\", הגיע לישראל בחודש שעבר כאורח חברת \"נס\". ביום עיון שנערך על–ידי מכון פישר למחקר אסטרטגי אוויר וחלל בבית חיל–האוויר בהרצליה, בנוכחות בני משפחתו של אל\"ם אילן רמון ז\"ל, סקר ברי בין השאר את הסיבות להתרסקות המעבורת בה נספה גם האסטרונאוט הישראלי הראשון ותיאר את ההיערכות החדשה של ארצות–הברית ונאס\"א בנושא הטיסות לחלל",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/1638-25196-he/IAF.aspx"
        },
        {
            "title": "אוגוסט השחור",
            "description": "רצף התאונות הקטלניות שאירעו בתעופה האזרחית באוגוסט ובתחילת ספטמבר העלה סימני שאלה רבים, במיוחד לאור העובדה שמניין ההרוגים בתקופה הקצרה הזו, המתקרב ל-500 במספר, מציין בדרך-כלל מניין הרוגים שנתי בסטטיסטיקה הכאובה של התאונות האוויריות. אמנם הסטטיסטיקה אינה סותרת את הייתכנות של רצף כזה, אך גם תא\"ל (מיל') אודי זהר, ראש מינהל התעופה האזרחית כיום וטייס F-15 בחיל-האוויר בעברו, אינו מכחיש כי מדובר בחודש וחצי מביכים לתעופה האזרחית",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-24629-he/IAF.aspx"
        },
        {
            "title": "בנעליים של הקומאנצ'י",
            "description": "\"בל מסוקים\" היא הזוכה הגדולה במכרז של הצבא האמריקאי לתכנית מסוק-הקרב הקל/בינוני, ה- ARH, עם הנגזרת החמושה של הדגם 407. כדאי להתחיל לשנן את השם האינדיאני \"ארפאו\" -  בן לווייתו העתידי של האפאצ'י לונגבאו בזירת-הקרב",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-24633-he/IAF.aspx"
        },
        {
            "title": "ספינת-האוויר תגן על ארה\"ב מפני טילים",
            "description": "מחלקת ההגנה האמריקאית החליטה להמשיך את הפיתוח של ספינת האוויר הבלתי-מאוישת המסיבית והאוטונומית, שיכולה לטול על עצמה תפקיד חשוב ומכריע בשדה-הקרב של העשורים הבאים, בעיקר בהגנה על המגרש הביתי האמריקאי מהמרחב האווירי מפני איום הטילים",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-24635-he/IAF.aspx"
        },
        {
            "title": "בלוק שלוש: אפאצ'י למתקדמים",
            "description": "האפאצ'י חוגג שלושים שנה מיום ירידתו הראשונה מפס הייצור,  ב–30 בספטמבר 1975. מאז שהופיע לראשונה מסוק–הקרב המתקדם הזה, הוא כבש את נישת ה\"תקיפה הכבדה\" ושינה את פניו של שדה–הקרב. ב–30 שנותיו הספיק האפאצ'י להרבות גרסאות וביניהן גרסת ה\"לונגבאו\", הנחשבת למסוק התקיפה הטוב בעולם. \"בואינג\" מתקרבת להשקת נגזרת \"בלוק 3\" של הלונגבאו, מסוק שיעשה דברים הרבה יותר מהר, חזק וטוב. קצה הטכנולוגיה בדרך לפס–הייצור",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-25198-he/IAF.aspx"
        },
        {
            "title": "הוריקן קתרינה",
            "description": "הוריקן קתרינה שהכה בתחילת ספטמבר את מדינות מיסיסיפי ולואיזיאנה והחריב כליל את ניו–אורלינס, הותיר את ארצות–הברית במשבר קשה.",
            "start_page": null,
            "author": "נינה מינדרול וערן בלכר",
            "link": "https://www.iaf.org.il/1638-25199-he/IAF.aspx"
        },
        {
            "title": "ה–F-35 עולה על דרך המלך",
            "description": "ה–F-35 צובר תאוצה ומתקרב למועד טיסת הבכורה שלו, הצפויה להיערך בשנה הבאה. \"הדלקת החשמל\" הראשונה במערכות מטוס–הקרב העתידי והוועידה הרב–לאומית של המדינות השותפות בתכנית מעידים על כך, שהפרויקט ממשיך לנוע  קדימה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-25200-he/IAF.aspx"
        },
        {
            "title": "ציפורת הרעם הראשונה",
            "description": "קפטן ניקול מאלאכוביץ' היא האשה הראשונה בהיסטוריה שנבחרה לטוס עם \"ציפורי–הרעם\" (Thunderbirds) - טייסת הצוות האירובטי של חיל–האוויר האמריקאי, שנוסדה לפני 52 שנה.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-25201-he/IAF.aspx"
        },
        {
            "title": "יד ביד: F-15 ו–F/A-22",
            "description": "חיל–האוויר האמריקאי עומד בפני תכנית השבחה כוללת למטוסי ה–F-15 שלו. מטוס–הקרב הטוב ביותר בעולם (לפחות עד כניסתו לשימוש של ה–F/A-22 \"רפטור\") עומד לזכות במערכת לוחמה אלקטרונית חדשה עם אפשרויות מורחבות, וגם על העבודה המשותפת עם ה\"רפטור\" בעתיד, מתחילים כבר לחשוב",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-25202-he/IAF.aspx"
        },
        {
            "title": "הסבה מקצועית ל–B-52",
            "description": "תפקיד חדש נתפר עבור המפציץ הוותיק - לוחמה אלקטרונית",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-25203-he/IAF.aspx"
        },
        {
            "title": "שירת ה\"באבור\"",
            "description": "שיגור המבחן הראשון ל\"באבור\" מבשר לעולם המערבי על טיל שיוט ראשון לפקיסטן, אחד מקיני הטרור הגדולים בעולם. עם דמיון מדהים ל\"טומאהוק\" האמריקאי, הסברה הרווחת היא שהטיל האסטרטגי המאיים הוא תוצאה של עבודת \"הנדסה הפוכה\" שבצעו מדענים פקיסטניים, סינים ואוקראינים לטילים אמריקאים שתעו בדרכם",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-25204-he/IAF.aspx"
        },
        {
            "title": "טיל לכל דורש - דרך האינטרנט",
            "description": "לחובבי הבליסטיקה המושבעים מבין גולשי האינטרנט ברחבי העולם צפתה הפתעה, כאשר נתקלו בתמונות משיגור של מה שנראה כמו טיל שיוט סיני מתקדם. על מה בעצם מדובר, והאם החשיפה של מערכות לוחמה דרך רשת האינטרנט מונעת בידי גורמים בעלי עניין?",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-25205-he/IAF.aspx"
        },
        {
            "title": "תדלוק אווירי למל\"טים - מציאות או חלום?",
            "description": "תדלוק אווירי של מטוסי–קרב בלתי–מאוישים נראה היום כמו חלום רחוק, אולם זו בדיוק המשימה שהוטלה על \"בואינג\" להדגמה בעתיד הקרוב. הארכת טווח השהייה באוויר אולי תשנה לחלוטין את שדה–הקרב המודרני, אך הדרך לשם רצופה אתגרים",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1638-25206-he/IAF.aspx"
        },
        {
            "title": "שחר של עידן חלל חדש",
            "description": "חלוץ התעופה ברט רוטאן הוא מהנדס ומעצב ה–”SpaceShipOne” - כלי–הטיס שזכה בשנה שעברה בתחרות ה– X-Prize המציבה את האתגר החלומי לאנשים פרטיים לבניית כלי–טיס שיוכל לשייט בגבולות החלל הנמוך. זהו רק עניין של זמן עד שתיירות המונית אל מחוץ לגבולות הכוכב הכחול תהיה בשגרה, כך לפחות על פי רוטאן",
            "start_page": null,
            "author": "ערן בלכר ועופר וישניא",
            "link": "https://www.iaf.org.il/1638-25207-he/IAF.aspx"
        },
        {
            "title": "קניבל בחלל",
            "description": "בשישה בספטמבר איתר מצפה הכוכבים המשולב המופעל על ידי סוכנות החלל האירופאית (ESA) ועל–ידי מערכת המחקר של נאס\"א \"רוסי\" המסתייעת בטכנולוגית רנטגן, מחזה מדהים ונדיר.",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1638-25208-he/IAF.aspx"
        }
    ]
}