{
    "metadata": {
        "issue_number": "267",
        "publisher": "חיל האויר",
        "title": "גליון 166, דצמבר 2005",
        "new_issue_number": "166",
        "issue_link": "www.iaf.org.il/1662-he/IAF.aspx",
        "year": "2005",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/27207.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"אנחנו עולים במעלה המדרגות הנעות היורדות\"",
            "description": "עם סיום תפקידו כראש מטה חיל–האוויר, מספר תת–אלוף עידו נחושתן על חשיבותו של תפקיד הרמ\"ט, על בניין זרועו הארוכה של חיל–האוויר, על המהפכה באסטרטגיית ניהול הידע בחיל ועל האנשים שעושים את הכל כל הזמן.",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1665-25030-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר תקף בלבנון",
            "description": "טייסות הקרב של חיל–האוויר הובילו את תגובת צה\"ל למתקפת הירי של חיזבאללה ב–21 בנובמבר. מטוסי ברק (F-16C/D) ורעם(F-15I), וגם מסוקי אפאצ'י, קוברה, בלק–הוק ויסעור חזרו לאחר הפסקה ממושכת למלא את שמי הצפון ולבצע פעילות מבצעית תקיפה כנגד החיזבאללה. דיווח מפורט",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1665-25035-he/IAF.aspx"
        },
        {
            "title": "תקיפה ראשונה לסופה",
            "description": "כמעט שנתיים לאחר הגעת המטוסים הראשונים לישראל, ביצעו בסוף חודש אוקטובר מטוסי הסופה (F-16I) החדישים את תקיפתם הראשונה. הסופות הטילו פצצות לעבר אתרי שיגור קסאם בעזה והפגיעות היו מדויקות. \"הטייסת נערכה לתקיפות במשך תקופה ארוכה ומוכנותה הרבה התבטאה במהלך ביצוע המשימה\", אומר סא\"ל נ', מפקד טייסת \"הנגב\"",
            "start_page": null,
            "author": "שיר בן–אור ועופר ברזילי",
            "link": "https://www.iaf.org.il/1665-25771-he/IAF.aspx"
        },
        {
            "title": "בקרוב: פצצת ה–Spice גם על הסופה",
            "description": "במטה חיל–האוויר נערכים לקפיצת מדרגה משמעותית ביכולת החימוש של מטוסי הסופה (F-16I), מטוסי הקרב החדישים ביותר של החיל: בקרוב יחלו עבודות ההכנה לקראת התאמת פצצות ה–Spice, אחת הפצצות המתקדמות ביותר של החיל, לסופות",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1665-25801-he/IAF.aspx"
        },
        {
            "title": "פרויקט השבחה אוויונית חדש למטוסי הברק",
            "description": "בחיל–האוויר התקבלה החלטה להשקיע בהשבחת מטוס הברק (F-16C/D) ולערוך בו כל שינוי אוויוני שייערך למטוס הסופה (F-16I) החדיש. כבר בעוד כשנה יותקנו במטוסים מסכים דיגיטליים צבעוניים ויוגדל זכרון המחשב שלהם. \"יכולותיו האוויוניות של הברק, אחרי ההשבחה, יציבו אותו כמעט בקו אחד עם הסופה\", אומר סרן א', קצין מדור F-16 במחלקת אמצעי לחימה",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1665-25802-he/IAF.aspx"
        },
        {
            "title": "63% עירוניים, 17% מישובים קהילתיים, 11% מושבניקים",
            "description": "9% מבוגרי קורס הטיס האחרון הם קיבוצניקים. אחד התגורר עד לאחרונה בגוש קטיף, שלושה למדו בתיכון \"אוסטרובסקי\" ברעננה ושלושה נוספים בתיכון \"מכבים-רעות\". בין הבוגרים: טייסת קרב, טייסת מסוקי סער וטייסת תובלה, שגם אביה היה טייס בחיל-האוויר.",
            "start_page": null,
            "author": "טלי בן–יוסף ונינה מינדרול",
            "link": "https://www.iaf.org.il/1665-25037-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר מחפש מחליף לצוקית",
            "description": "בתום שנים רבות של שירות נאמן כמטוס הדרכה, תפנה בשנים הקרובות הצוקית את הבמה לטובת מטוס חדש שיחליף אותה. פניה ראשונה ליצרניות מטוסים בעולם כבר נעשתה וכעת ממתינים בחיל–האוויר לקבלת מידע מהחברות השונות. בינתיים, תהיה זו הסנונית שתחליף את הצוקית במספר טיסות בסוף השלב הבסיסי של קורס הטיס",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1665-25803-he/IAF.aspx"
        },
        {
            "title": "ישראל אירחה את כנס הפיקוד הדרומי של נאט\"ו",
            "description": "ישראל אומנם אינה חברה בארגון הברית הצפון אטלנטית (נאט\"ו), אבל זכתה לארח את כנס הפיקוד הדרומי של הארגון שנערך במהלך חודש נובמבר. במשך חמישה ימים התכנסו בבית חיל–האוויר בהרצליה מפקדי חילות–האוויר של מדינות רבות ודנו בעניינים שעל סדר יומו של הארגון. התעניינות רבה הופנתה לנאומו של מפקד חיל–האוויר, האלוף אליעזר שקדי, שעסק בלחימה אורבנית מדויקת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1665-25806-he/IAF.aspx"
        },
        {
            "title": "מפקד כוחות הנ\"מ הבא: אל\"ם דני מילוא",
            "description": "מפקד כוחות הנ\"מ (מכהנ\"ם) הבא של צה\"ל הוא אל\"ם דניאל (דני) מילוא, המשמש כיום כראש מחלקת ארגון באגף התכנון (אג\"ת) של צה\"ל. עם כניסתו לתפקיד, בחודש אוגוסט הבא, הוא יועלה לדרגת תא\"ל. מילוא יחליף את תא\"ל אילן ביטון, שעם סיום תפקידו יפרוש מחיל–האוויר.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1665-25807-he/IAF.aspx"
        },
        {
            "title": "השבחה מקיפה למטוסי ה–F-15",
            "description": "כמעט 30 שנה לאחר הגעת מטוסי הבז (F-15) הראשונים לישראל, תיערך בתקופה הקרובה סדרת השבחות שתעניק להם יכולות מבצעיות חדשות. בין השאר יותאמו המטוסים לנשיאת פצצות ה–JDAM",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1665-25808-he/IAF.aspx"
        },
        {
            "title": "השובל לא מאכזב",
            "description": "בחיל-האוויר מרוצים מאוד מהרכש האחרון, כטב\"ם (כלי טיס בלתי מאויש) ה\"מחץ\" (HERON) שקיבל את הכינוי \"שובל\". כבר בטיסתו הראשונה שבר הכטב\"ם את שיא זמן השהייה באוויר. מאז, הוא לא מפסיק לטוס. בחיל-האוויר כבר שוקלים להרחיב את העסקה ולרכוש כטב\"מים נוספים",
            "start_page": null,
            "author": "נועם גוטמן והגר שפירא",
            "link": "https://www.iaf.org.il/1665-25809-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר רוכש סימולטור לסופה",
            "description": "יותר משנה וחצי לאחר הגעת מטוסי הסופה (F-16I) הראשונים לישראל, הוחלט בחיל–האוויר על רכישת מאמן טיסה למטוס החדיש. מאמנים חדשים ייבנו גם עבור טייסי הנץ (F-16A/B) והצופית. סימולטור הברק (F-16C/D) ישופץ",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1665-25810-he/IAF.aspx"
        },
        {
            "title": "בקרוב: אימון סימולטור משותף למסוקים ולכטב\"מים",
            "description": "עולם הסימולטורים בחיל–האוויר, שהולך ומתפתח בשנים האחרונות, עומד לעבור בקרוב לשלב הבא: תכנית \"מחוזות רחוקים\", שתאפשר אימון משותף אחד לכמה סוגי כלי טיס במקביל.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1665-25811-he/IAF.aspx"
        },
        {
            "title": "החלו אימוני הטיסה על הנחשון",
            "description": "בטייסת הנחשון של חיל–האוויר נערכו בחודשיים האחרונים טיסות אימונים סדירות על המטוס הראשון שנקלט בטייסת. בסוואנה, ג'ורג'יה, כבר נצבע בצבעי כחול–לבן מטוס הנחשון השני",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1665-25812-he/IAF.aspx"
        },
        {
            "title": "השבחה מקיפה למסוקי הקוברה",
            "description": "מסוקי הקוברה של חיל–האוויר ציינו רק לפני מספר חודשים את יום השנה השלושים לקליטתם בישראל,  ובכל זאת נראה שעוד לא אמרו את המילה האחרונה. המסוקים הוותיקים יעברו בחודשים הקרובים השבחה מקיפה במסגרתה  תותקנה בהם כל המערכות המתקדמות שמותקנות היום רק בחלק מהמסוקים. בחיל–האוויר צופים שההשבחה תאריך את חיי המסוקים בכעשרים שנה בממוצע.",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1665-25813-he/IAF.aspx"
        },
        {
            "title": "אל תנסו את זה בבית",
            "description": "אל תתנו לאף אחד לספר לכם משהו אחר: טייסי המרכז לניסויי טיסה (מנ\"ט) של חיל–האוויר הם חלוצים. ביחד עם צוות קרקעי גדול, פוסעים הטייסים הללו צעד אחר צעד בדרך הארוכה והבלתי נודעת להכרת כל כלי–טיס שחיל–האוויר רוכש. הדרך הזו, למי שלא יודע, נמצאת בגובה 35,000 רגל",
            "start_page": null,
            "author": "טלי בן–יוסף צילום: רס\"ן גיא אשל, ליאור דיין",
            "link": "https://www.iaf.org.il/1667-25025-he/IAF.aspx"
        },
        {
            "title": "איש העטלף החדש",
            "description": "מילים רבות כבר נכתבו על קורס–הטיס ועל קורס האימון המתקדם, שאנשי צוות–אוויר עוברים עם הגיעם לחיל–האוויר. אבל אחרי הקורס והאימון, יש עוד משוכה שצריך לעבור: ההסבה בטייסת החדשה. ההכרות עם כלי–הטיס החדש, ההשתלבות בטייסת, לימודים, טיסות ראשונות וחוויות למכביר. כתבת הבטאון הצטרפה להסבה של טייס צעיר על המסוק הימי 'עטלף'",
            "start_page": null,
            "author": "נועם גוטמן | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1667-25026-he/IAF.aspx"
        },
        {
            "title": "היו ימים ברקיע",
            "description": "בימים אלה מלאו 20 שנה להפלה האחרונה של מטוס–קרב של צבא ערבי בידי מטוסי חיל–האוויר הישראלי. היעדרו המוחלט של אלמנט כה מרכזי משגרת הפעולות של חיל–האוויר במשך שני עשורים, מעלה מספר שאלות חשובות ומהותיות הנוגעות באופי הפעילות המבצעית והאימונים בחיל. לאחר זמן כה רב, מנסים שניים שישבו באותו הקוקפיט בקרב האחרון, לשחזר את ההפלה ההיא ולצפות אל עבר זו שתבוא בעתיד",
            "start_page": null,
            "author": "עופר ברזילי",
            "link": "https://www.iaf.org.il/1667-25772-he/IAF.aspx"
        },
        {
            "title": "מוכשרים",
            "description": "הם אמנם משרתים בחיל–האוויר, אך מסלול ההכשרה של לוחמי הנ\"מ מזכיר יותר את מסלול הכשרתם של לוחמי חי\"ר. הרבה לפני שהם מגיעים אל כלי–הנשק של יחידות הנ\"מ בעזרתם הם אמורים לשמור על שמי המדינה, עוברים הלוחמים הצעירים מסלול מפרך שנועד להכשיר אותם לתפקד בכל מצב בו ימצאו עצמם במהלך שירותם",
            "start_page": null,
            "author": "נינה מינדרול וטלי בן–יוסף | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1667-25773-he/IAF.aspx"
        },
        {
            "title": "בגלל התאונה ההיא",
            "description": "בחודש שעבר התכנסו בני משפחה ואנשי טייסות ההרקולס לדורותיהם כדי לציין 30 שנה לתאונה על ג'בל הילאל. תאונה זו גרמה לשינויים יסודיים במערך התובלה של חיל–האוויר, שינויים המיושמים בו עד היום",
            "start_page": null,
            "author": "ערן בלכר ואלעזר בן–לולו",
            "link": "https://www.iaf.org.il/1667-25774-he/IAF.aspx"
        },
        {
            "title": "שירת הברבור של העגור",
            "description": "העגור - מטוס ישן, לא יפה במיוחד וגם לא משוכלל, פורש מחיל–האוויר אחרי יותר משלושה עשורי פעילות עמוסים. לאורך השנים רדפו אנשי צוות–האוויר של הטייסת אחרי מחבלים ואחרי סקאדים וקטיושות, עסקו בפעילות מודיעינית וגם חילצו יולדות בדואיות מסיני. העגורים עוזבים.",
            "start_page": null,
            "author": "ערן בלכר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1667-25775-he/IAF.aspx"
        },
        {
            "title": "משק כנפי ההיסטוריה",
            "description": "הם כבר בני עשרות שנים, ראו מלחמות ומבצעים לרוב, אך עדיין עולים לשמיים כמו ירדו רק אתמול מקו-הייצור. המטוסים הישנים במוזיאון חיל-האוויר בחצרים מקבלים טיפול מסור קפדני צמוד מהגף הטכני במוזיאון חיל-האוויר ומוכיחים שוב ושוב שסוסים זקנים לא מתים",
            "start_page": null,
            "author": "נינה מינדרול | צילום: ליאור דיין, ערן בלכר וטלי בן-יוסף",
            "link": "https://www.iaf.org.il/1667-25776-he/IAF.aspx"
        },
        {
            "title": "נפרד מהקוברה",
            "description": "בימים אלו מציינת טייסת \"הקוברות השנייה\" עשרים שנה להקמתה. האירוע הצטרף לחגיגות ה–30 למערך הצפע וצויין במטס מרשים בשמי הארץ של המסוקים הוותיקים. כמו כן היווה האירוע את נקודת הסיום בפרק הטיסה המבצעית של אל\"ם (מיל') אודי אורי, \"חולה טיסה\" אמיתי בהקפה אחרונה.",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1667-25777-he/IAF.aspx"
        },
        {
            "title": "מטוס האימון המתקדם מצמצם את הפער",
            "description": "מטוס העיט (סקייהוק) משרת בחיל–האוויר כבר יותר מ–35 שנה. דורות רבים של טייסים עברו עליו את קורס האימון המבצעי והמשיכו הלאה, אל טייסות הקרב של חיל–האוויר. כעת הגיעה העת לערוך שדרוג מערכות מקיף במטוס הוותיק במטרה לצמצם את הפער בינו לבין מטוסי הקו הראשון של החיל. על הזוויות השונות של תהליך ההשבחה האינטנסיבי, בכתבה שלפניכם",
            "start_page": null,
            "author": "נינה מינדרול | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1667-25778-he/IAF.aspx"
        },
        {
            "title": "4 פעמים אחרונות",
            "description": "מטסי פרידה מאנשי צוות–אוויר שסיימו טיסות הם עניין שבשגרה, אבל מטס פרידה כזה לא ראו בחיל–האוויר כבר זמן רב: ארבעה מוותיקי טייסת 'עוף החול', שלושה נווטים וטייס, נפרדים מהטייסת וחותמים קריירה עשירה ומפוארת. מפסגת הישגיהם הם נפרדים בזה אחר זה מחבריהם, חולקים זכרונות–עבר ובעיקר מתגעגעים, כבר עכשיו, למטוס ולאנשים",
            "start_page": null,
            "author": "נועם גוטמן | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1667-25027-he/IAF.aspx"
        },
        {
            "title": "מלחמה תקשורתית",
            "description": "זירת הקרבות של המאה ה–21 היא אמצעי התקשורת, הבאה לידי ביטוי גם בעיראק: מכנף הלוחמה האלקטרונית של האמריקאיים מופעלים מטוסי EA-6B המשבשים או שותלים תעמולה פסיכולוגית בכל ערוץ תקשורת העולה על דעתם - החל מרדיו וטלוויזיה וכלה בטלפונים סלולריים, והכל יתגמד כאשר יכנס לשימוש ה\"גראולר\" - הסבה מתוחכמת של מטוס–הקרב F/A-18 למטרות לוחמה אלקטרונית",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1668-25043-he/IAF.aspx"
        },
        {
            "title": "ארה\"ב מסייעת בשיקום חיל–האוויר העיראקי",
            "description": "כיוון חדש מסתמן במלחמה העקובה מדם בעיראק: מאמצים מצד האמריקאים לשקם את חיל–האוויר העיראקי המרוסק כדי שיעמוד לצד הקואליציה במאבקה במורדים",
            "start_page": null,
            "author": "שיר בן–אור",
            "link": "https://www.iaf.org.il/1668-25779-he/IAF.aspx"
        },
        {
            "title": "F-35 תחילת הסוף?",
            "description": "סגירתו של אפיק מרכזי בפרויקט מטוס–הקרב הרב–לאומי, עומדת על הפרק כתוצאה מקשיים כלכליים ומטלטלת את עתידו של שוק מטוסי–הקרב הבינלאומי",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1668-25780-he/IAF.aspx"
        },
        {
            "title": "כנס חילות–האוויר של הפיקוד הדרומי של נאט\"ו - בישראל",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1668-25028-he/IAF.aspx"
        },
        {
            "title": "MAKS 2005",
            "description": "שישה ימים ושישה לילות נמשכה תערוכת MAKS השנה והמארגנים, כרגיל, שידרו אושר גדול. לפי הדיווחים, MAKS 2005, תערוכת הדגל הרוסית השביעית במספר, הייתה גדולה יותר מקודמותיה, מוצלחת יותר ורווחית יותר מהן. 650 אלף איש ביקרו בז'וקובסקי במהלך ימי התערוכה וחזו במוצריהם של 4,000 מציגים שהגיעו להשתתף בחגיגה. אלה וגם אלה אובטחו על–ידי לא פחות מ–6,000 שוטרים ואנשי ביטחון",
            "start_page": null,
            "author": "מרק פרלמוטר, ז'וקובסקי",
            "link": "https://www.iaf.org.il/1668-25781-he/IAF.aspx"
        },
        {
            "title": "שחקן כבד",
            "description": "בצבא האמריקאי חושבים בגדול: מסוק התובלה הצבאי העתידי אמור להיות מפלצת שטרם נראתה באוויר",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1668-25783-he/IAF.aspx"
        },
        {
            "title": "מתיחת פנים למחליף הקונקורד",
            "description": "בחברת \"אייריאון\" לא מבזבזים זמן - קונספט מטוס המנהלים העל–קולי שלה עבר מקצה שיפורים במהלך השנה האחרונה, וכבר עומד בפני החזרת החזון לקרוע את האוויר במהירות עצומה. המחירים בהתאם",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1668-25784-he/IAF.aspx"
        },
        {
            "title": "דרום–קוריאה: 15-F מעולם אחר",
            "description": "חשיפתו הראשונה של מטוס–הקרב הרב–משימתי של חברת \"בואינג\", ה–K15F- בתצורה הדרום–קוריאנית במהלך אוקטובר בסלון האווירי של סיאול הניבה מספר רב של התעניינויות לאופציות ציוד וחימוש מצד מפעילות 15F- בעולם",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1668-25785-he/IAF.aspx"
        },
        {
            "title": "אודיסיאה בחלל 2018",
            "description": "בנאס\"א נשלמת בניית דגם בקנה מידה מלא של חללית מאוישת חדשה - הראשונה שפותחה בארה\"ב מאז מעבורת החלל. התכנון של החללית מזכיר מאוד את החללית \"אפולו\", וכך גם יעודה העיקרי - לאפשר לארה\"ב לחזור אל הירח עם אסטרונאוטים בשנת 2018",
            "start_page": null,
            "author": "ערן בלכר ושיר בן–אור",
            "link": "https://www.iaf.org.il/1668-25046-he/IAF.aspx"
        },
        {
            "title": "חללית יפנית נחתה על אסטרואיד",
            "description": "רכב החלל הבלתי–מאויש \"היאבוסה\" נחת על אסטרואיד ה\"איטוקאווה\", אך בעיות מונעות את חזרתו לכדור–הארץ",
            "start_page": null,
            "author": "נועם גוטמן ושיר בן–אור",
            "link": "https://www.iaf.org.il/1668-25786-he/IAF.aspx"
        },
        {
            "title": "להשתמש בראש שלך",
            "description": "מוצר חדש המיועד בדיוק לקהילת חובבי סימולאטורי–טיסה נותן חופש פעולה והתמצאות מרחבית שטרם נראתה במחשב הביתי. נא להכיר: \"TrackIR\" - סיבה מספיק טובה לחבוש כובע בתוך הבית",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1664-25059-he/IAF.aspx"
        },
        {
            "title": "על קלפים ומטוסים",
            "description": "חשיבה מהירה, רפלקסים של פנתר, יכולות טיסה מופלאות, קור רוח, אומץ לב וגבורה בפני הסכנה - לא תזדקק לאף אחד מכישורים אלו על מנת לצלוח את ”Down In Flames”. עם זאת, קצת שכל ישר והרבה מזל הם המרכיבים העיקריים לניצחון בכל משחק קלפים והמצב אינו שונה כשעל הקלפים מתנוססות תמונות של מטוסי–קרב ממלחמת העולם–השנייה. האם זה גורם למשחק להיות קלף מנצח? התשובה תלויה באופי השחקן",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1664-25057-he/IAF.aspx"
        },
        {
            "title": "מציאות מדומה למכירה",
            "description": "אתר הסימולטורים \"flightsim.com\"  הצטרף לחברת מוצרי סימולאציית הטיסה “eDimensional\"  בהקמת החנות הוירטואלית fspilotshop.com.",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1664-25062-he/IAF.aspx"
        },
        {
            "title": "נשימה עמוקה",
            "description": "פרויקט ה\"היפר–X\" של נאס\"א הגיע לסיומו והשיג את מטרתו עם הדגמה מוצלחת של יכולות שגא–קוליות בעזרת מנוע נושם–אוויר במהירות המתקרבת ל-10 מאך - שיא המהירות בכל הזמנים. מדובר בכלי–ניסוי מסוג X-43A ששוגר ממפציץ B-52 וגמא 32 קילומטר במהירות משוערת של כ–5,650 קשר בשעה (10,500 קמ\"ש). טיסת הניסוי ההיסטורית חתמה תהליך של שמונה שנים עם תקציב בן 230 מיליון דולר והיוותה שיא במאמץ בן 40 שנה של סוכנות החלל האמריקאית.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25061-he/IAF.aspx"
        },
        {
            "title": "שחקן חיזוק זר",
            "description": "במכרז הנכסף בשווי 1.6 מיליארד דולר שערך הפנטגון לבניית 23 מסוקים נשיאותיים, זכה צוות בינלאומי בהובלת חברת \"לוקהיד–מרטין\" עם דגם של מסוק 101US - הצעה המבוססת על מסוק ה–101EH האנגלו–איטלקי. הצעה זו גברה על חברת \"סיקורסקי\" המתחרה. \"לוקהיד–מרטין\" משמשת כקבלן ראשי עבור תכנון המסוק הכולל שלדה תצורת \"אוגוסטה ווסטלנד\", מנועים של \"ג'נרל אלקטריק\" והרכבה סופית במפעל למסוקים של חברת \"בל\" בטקסס. החלטה זו מהווה נקודת מפנה עבור הפנטגון, הנוטה לבכר טכנולוגיות מקומיות על אלו הזרות.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25789-he/IAF.aspx"
        },
        {
            "title": "שמיים קטלניים",
            "description": "מספר רב של תאונות קטלניות פקד את התעופה האזרחית, בעיקר בשלושת החודשים האחרונים. 851 הרוגים נמנו השנה והתווספו לסטטיסטיקה הכאובה הזו, ברצף מחריד של התרסקויות ביוון, אינדונזיה, פרו, ונצואלה, קונגו, ניגריה, איטליה רוסיה ועוד.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25790-he/IAF.aspx"
        },
        {
            "title": "הענק המרחף",
            "description": "טיסת המבחן הראשונה למטוס הנוסעים הגדול בעולם, ה380-A של חברת \"אירבוס\" הצרפתית, הוכתרה בהצלחה לאחר נחיתתו של ה\"ענק\" בטולוז שבצרפת ב–14 ביוני",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25791-he/IAF.aspx"
        },
        {
            "title": "ממשיכים לשלם",
            "description": "זירת ההתגוששות באפגניסטן ממשיכה לגעוש. כוחות הקואליציה בראשות ארה\"ב ובריטניה תוקפים מקומות מסתור של מורדי הטליבאן באמצעות מטוסים ומסוקים ונקלעים לא אחת למרחץ דמים",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25792-he/IAF.aspx"
        },
        {
            "title": "מתאוששים",
            "description": "אירוע חשוב בתולדות נאס\"א עם המראתה של מעבורת החלל \"דיסקברי\" בבוקר יום שלישי ה–26 ביולי, ההמראה הראשונה מאז אסון ה\"קולומביה\" הקטלני שאירע בפברואר 2003",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25794-he/IAF.aspx"
        },
        {
            "title": "מבוקש: זריז, קל וחמוש",
            "description": "בסוף חודש יולי הוחלט בצבא היבשה האמריקאי על מועמד חדש לתפקיד מסוק–הקרב הקל/בינוני של ארצות–הברית במקום התוכנית שלא יצאה אל הפועל לייצור הקומאנצ'י RAH-66",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25795-he/IAF.aspx"
        },
        {
            "title": "שמיים אדומים",
            "description": "בבוקר יום רביעי ה–12 באוקטובר שוגרה בהצלחה החללית הסינית המאוישת השניה בהיסטוריה, \"שאנז'ו 6\", בנוכחות בכירים רבים ולעיני מיליוני אזרחים שצפו במאורע החגיגי בהתרגשות",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25796-he/IAF.aspx"
        },
        {
            "title": "אחרון ודי",
            "description": "ב–15 באוקטובר התקיים בבסיס חיל–האוויר האמריקאי ונדנברג בקליפורניה עוד טקס סיום קורס הכשרת מפעילי הטיל LGM-118A \"פיסקיפר\"",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25797-he/IAF.aspx"
        },
        {
            "title": "לא נחים לרגע",
            "description": "ביום חמישי, ה–27 באוקטובר רשמה איראן ציון דרך משמעותי עם שיגור הלוויין הראשון שלה לחלל באמצעות משגר רוסי מסחרי",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1678-25798-he/IAF.aspx"
        }
    ]
}