{
    "metadata": {
        "issue_number": "268",
        "publisher": "חיל האויר",
        "title": "גליון 167, פברואר 2006",
        "new_issue_number": "167",
        "issue_link": "www.iaf.org.il/1285-he/IAF.aspx",
        "year": "2006",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/27705.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "זה בידיים שלך!",
            "description": "למדור ג'ויסטיק היה את העונג לבחון את הסטיקים החדשים ביותר של חברת \"לוג'יטק\" השוויצרית/אמריקאית, מהחברות המובילות בתחום אביזרי המחשב ובקרי–השליטה למשחקים וסימולאטורים. התוצאות היו מפתיעות. אז עד כמה אתם מכירים את הג'ויסטיק שלכם?",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1532-25286-he/IAF.aspx"
        },
        {
            "title": "הלאה, אל המרחק",
            "description": "אותה הטכנולוגיה המאפשרת להמונים הפוקדים פארקי שעשועים ברחבי העולם לחבוש משקפיים מגוחכות ולהתעוות בבעתה ברגע שהכריש/חייזר/דינוזאור \"יוצא\" מן המסך הגדול, מגיעה אל המסך הקטן.משקפיים אלחוטיים עם הצהרה אופנתית לא זניחה מאפשרות לחוות משחקי מחשב בתלת–מימד אמיתי שלא ניתן להתעלם ממנו, גם אם ממש מנסים",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1532-25287-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר יצטייד בפצצות Spice נוספות",
            "description": "חיל–האוויר חתם לאחרונה על עסקה עם חברת \"רפאל\" להרחבת רכש פצצות ה–Spice. ההחלטה על הצטיידות נוספת בפצצות נובעת מקליטתן במערך הסופה (F-16I) והפצצות החדשות, שיגיעו לחיל–האוויר בקרוב, יהיו בתצורת \"קיט\", שתשפר את הטיפול התחזוקתי בהן.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1291-25268-he/IAF.aspx"
        },
        {
            "title": "לראשונה בחיל–האוויר: מפעילי כטב\"ם - גם בלי קורס טיס",
            "description": "קורס מפעילי הכטב\"ם (כלי טיס בלתי מאויש) של חיל–האוויר פותח את שעריו גם בפני אנשים שלא היו בקורס טיס: בקורס המפעילים שהחל בחודש ינואר שולבו לראשונה שתי חיילות, ששירתו עד עתה כמדריכות סימולטור. אם השתלבותן במערך הכטב\"ם תעבור בצורה טובה, תישקל האפשרות לפתוח את המסלול למועמדים נוספים גם בעתיד",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1291-25269-he/IAF.aspx"
        },
        {
            "title": "גירסה חדשה ל\"לייטנינג\" תותקן במטוסי הסופה",
            "description": "טייסת \"אבירי הזנב הכתום\", שתיפתח בקיץ הקרוב כטייסת הסופה (F-16I) השלישית של חיל–האוויר, תהיה הראשונה לקלוט את גירסתו המשופרת של פוד ה\"לייטנינג\" הישראלי",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1291-25295-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר מתאים את ציוד הקרקע לנשים",
            "description": "חיל–האוויר החל לאחרונה במהלך של התאמת ציוד הקרקע בדת\"קים (דירים תת–קרקעיים) לשימושן של נשים. השינוי יבוצע על רקע העליה במספר הטכנאיות במערך הלוגיסטי והטכני בטייסות התחזוקה ויתמקד בכלים שבהם נעשה שימוש יומיומי, כמו סולם תא–הטייס, מערכות התדלוק של המטוסים ועוד",
            "start_page": null,
            "author": "אלעזר בן לולו",
            "link": "https://www.iaf.org.il/1291-25270-he/IAF.aspx"
        },
        {
            "title": "יחידת ניסויי הטילים יוצאת לשטח",
            "description": "יחידת ניסויי הטילים (ינ\"ט) של חיל–האוויר מפתחת את יכולת הפריסה שלה: בתקופה האחרונה התבצעו כמה ניסויים מחוץ לשטח היחידה, ובעתיד מתכננים ביחידה לקיים ניסויים בשטח על בסיס קבוע",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1291-25296-he/IAF.aspx"
        },
        {
            "title": "בקרוב: שיפור משמעותי ביכולות השובל",
            "description": "במקביל לתהליכי הקליטה המבצעית של כטב\"ם (כלי טיס בלתי מאויש) \"שובל\" (HERON) בחיל–האוויר, מתגבשת במטה החיל עסקה מורחבת לשיפור יכולותיו המבצעיות",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1291-25297-he/IAF.aspx"
        },
        {
            "title": "\"בעוד עשר שנים אני רוצה להאמין שנאייש מפקדת לטייסת טיסה בחיל–האוויר\"",
            "description": "בשיחה עמו מתאר ראש להק כח אדם, תא\"ל דני גנות, את השינויים, האילוצים והקיצוצים העוברים על החיל בשנים האחרונות ומביע את תקוותו כי התפוקה, ההישגים ורוח החיל לא ייפגעו.",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1291-25298-he/IAF.aspx"
        },
        {
            "title": "ייעול משמעותי בהפעלת הנ\"מ",
            "description": "קרונות השליטה, המפעילים את סוללות הנ\"מ, יכולים להשתלב מעתה גם ביחידות הבקרה האוויריות (יב\"א) של חיל–האוויר. השינוי מביא לקיצור משמעותי בזמן ה\"הזנקה\" במערך הנ\"מ ומייצר סגנון עבודה חדש ביב\"אות",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1291-25299-he/IAF.aspx"
        },
        {
            "title": "מיטת אמבולנס - גם במסוקי סער",
            "description": "יחידת הפינוי והחילוץ בהיטס של חיל–האוויר (669) החלה לאחרונה להשתמש באותו סוג מיטה כמו זה המותקן באמבולנסים. המיטה החדשה תשמש את היחידה במשימות העברה אווירית של חולים בין בתי–חולים ותשפר בצורה משמעותית את תהליך השינוע של החולים",
            "start_page": null,
            "author": "הגר שפירא",
            "link": "https://www.iaf.org.il/1291-25300-he/IAF.aspx"
        },
        {
            "title": "ניסויי טיסה לשרף",
            "description": "במרכז ניסויי הטיסה (מנ\"ט) של חיל–האוויר נערכה בחודשים האחרונים סדרת ניסויים, במטרה לבדוק את יכולות השליטה והבקרה של מסוק השרף (אפאצ'י–לונגבאו)",
            "start_page": null,
            "author": "טלי בן–יוסף",
            "link": "https://www.iaf.org.il/1291-25301-he/IAF.aspx"
        },
        {
            "title": "כשירות מבצעית ראשונית הוענקה לטייסת השרף",
            "description": "טייסת \"הצרעה\", המפעילה את מסוקי השרף (אפאצ'י–לונגבאו) עברה את ביקורת הכשירות המבצעית הראשונית. בתקופה הקרובה צפויים להגיע לישראל מספר מסוקים נוספים ומסוקי פתן (אפאצ'י) יישלחו להסבה בארה\"ב. במקביל, בוחנים בחיל–האוויר אפשרות להסבת כל הפתנים לשרפים",
            "start_page": null,
            "author": "נועם גוטמן, טלי בן–יוסף ועופר ברזילי",
            "link": "https://www.iaf.org.il/1291-25302-he/IAF.aspx"
        },
        {
            "title": "יהודית גריסרו שוב עושה היסטוריה",
            "description": "אחרי שורה ארוכה של תפקידים בחיל–האוויר ובמטה הכללי, תועלה בקיץ הקרוב אל\"ם יהודית גריסרו לדרגת תא\"ל, ותמונה ליועצת הרמטכ\"ל לענייני נשים (יוהל\"ן). אל\"ם גריסרו, הקצינה השנייה בחיל–האוויר שקיבלה דרגת אלוף–משנה, תהיה הקצינה הראשונה מהחיל שתענוד דרגות תת–אלוף",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1291-25303-he/IAF.aspx"
        },
        {
            "title": "מערכת ניווט חדשה תותקן במסוקי היסעור",
            "description": "פרויקט ההשבחה הגדול, \"יסעור 2025\", המיועד להאריך את חייהם של מסוקי היסעור בכעשרים שנה נוספות צפוי להסתיים רק בשנת 2009. אבל, במרכז ניסויי הטיסה של חיל–האוויר (מנ\"ט) לא מבזבזים זמן וכבר עכשיו נמצאים בשלבים מתקדמים של ניסויים, שמטרתם להקל על לחץ הפרויקט הגדול ולהקטין את הסיכונים שכרוכים בו.",
            "start_page": null,
            "author": "טלי בן–יוסף",
            "link": "https://www.iaf.org.il/1291-25304-he/IAF.aspx"
        },
        {
            "title": "הנחשון עם מפקד חיל–האוויר בקוקפיט",
            "description": "מטוס הנחשון (גאלפסטרים–5) הראשון עובר, כך נראה, את כל שלבי הקליטה הרשמיים בחיל–האוויר: אחרי שהודבק עליו סמל הטייסת, ונערכו הטיסות הראשונות, הגיע גם תורו של מפקד חיל–האוויר לטוס: האלוף אליעזר שקדי הצטרף בתחילת חודש ינואר לצוות הטייסת הבכיר ויצא לטיסה ראשונה על הנחשון מאז הותקנו עליו מערכות המ\"א (מודיעין אוויר) הייחודיות.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1291-25305-he/IAF.aspx"
        },
        {
            "title": "שלוש שנים בלי אילן",
            "description": "רונה רמון, אלמנתו של האסטרונאוט הישראלי הראשון, אל\"ם אילן רמון ז\"ל, ערכה בסוף חודש ינואר ביקור בחיל–האוויר, לציון שלוש שנים למותו של אילן בהתרסקות מעבורת החלל \"קולומביה\".",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1291-25308-he/IAF.aspx"
        },
        {
            "title": "אין עוד יום",
            "description": "זהו. היום הגדול הגיע ואחרי שנים של אימונים, מאמצים וחתירה עיקשת אל היעד, ניצבים חניכי קורס–טיס בפני הטיסה המסכמת. איך דוחפים כל–כך הרבה ידע ורצון לתוך טיסה קצרה אחת? איך מביאים לידי ביטוי ומיצוי את כל היכולות? ומה יגיד התת–אלוף שיושב מאחוריך?",
            "start_page": null,
            "author": "נינה מינדרול | צילום: סגן ט'",
            "link": "https://www.iaf.org.il/1293-25276-he/IAF.aspx"
        },
        {
            "title": "אני אנווט",
            "description": "\"נווט\". התואר נותר כשהיה מאז ומעולם, אולם עם חלוף השנים והמטוסים, המשימות שהתווספו והמערכות שהוחלפו, ה\"בק–סיט\" הוא כבר לא מה שהיה פעם. קבוצת נווטים מטייסות הסופה (F-16I) התקבצה כדי לספר על השינויים בתפקיד, האחריות הכבדה והאתגרים האחרים",
            "start_page": null,
            "author": "נינה מינדרול ושיר בן–אור | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1293-25282-he/IAF.aspx"
        },
        {
            "title": "קרנף וראם בניירובי",
            "description": "מטוסי \"קרנף\" ו\"ראם\" של חיל–האוויר לקחו חלק מרכזי בפעילות משלחת החילוץ והסיוע שיצאה לניירובי בירת קניה בסוף חודש ינואר. המטוסים העבירו את אנשי המשלחת וטונות רבות של ציוד שנועדו לחלץ את הלכודים מתחת להריסות בניין המגורים שהתמוטט. כתב הבטאון אשר התלווה למשלחת, מסכם את המבצע",
            "start_page": null,
            "author": "ערן בלכר, ניירובי | צילום: ערן בלכר",
            "link": "https://www.iaf.org.il/1293-25830-he/IAF.aspx"
        },
        {
            "title": "חוויה תורכית",
            "description": "סוף חודש נובמבר. מרכז תורכיה. טייסים ישראלים במטוסי חיל–האוויר מבצעים תרגילים מעל מעטה לבן ובוהק של שלג. בקוקפיט אומנם חמים ונעים, אך אנשי הגף הטכני למטה עוברים חוויות בלתי נשכחות, כאשר הטמפרטורות באיזור נעות בין מינוס חמש לעשר מעלות ביום חמים",
            "start_page": null,
            "author": "ליאת בלומברג | צילום: רס\"ן י', טייסת מגיני הדרום",
            "link": "https://www.iaf.org.il/1293-25267-he/IAF.aspx"
        },
        {
            "title": "בעלי חוליות",
            "description": "להציל טייס שנטש את מטוסו תוך כדי חילוץ אנשיך מאש אויב ובו בזמן להעניק טיפול רפואי לפצועים בשטח. זהו רק אחד מהתסריטים איתם נאלצים להתמודד הלוחמים המשתתפים בקורס מפקדי חוליות של יחידת 669. בכתבה שלפניכם תקראו על הדילמות, ההחלטות הנכונות והפחות נכונות ועל הדרך הארוכה לתפקיד מפקד החוליה",
            "start_page": null,
            "author": "טלי בן–יוסף והגר שפירא | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1293-25831-he/IAF.aspx"
        },
        {
            "title": "נחיתה רכה",
            "description": "אחת מיכולותיו של מטוס הקרנף היא נחיתה על מסלולים מאולתרים בשטח, אולם המשימה לאתר ולהכשיר מסלולים שכאלה אינה קלה כלל ועיקר. על משימה זו אחראית בחיל–האוויר יחידה קטנה ועלומה בשם יה\"ק (יחידת ההנחתה הקדמית). אנשי היחידה, סדירים ומילואימניקים, אוכלים הרבה אבק ממנועי הקרנפים, אבל ממשיכים להנחיתם בשטח כבר יותר משלושים שנה כדי להצדיק את סיסמת היחידה: \"קודם אנחנו, אחר–כך כולם\"",
            "start_page": null,
            "author": "ערן בלכר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1293-25837-he/IAF.aspx"
        },
        {
            "title": "אדם ומפקד",
            "description": "הוא טס על שבעה סוגי מטוסים ואפילו לא תכנן להיות טייס. הוא מפקד בסיס שלא התכוון לחתום קבע ואדם שהפיקוד אצלו הוא לא רק מקצוע אלא תפיסת עולם. ראיון מיוחד עם תא\"ל בני צוקר, מפקד בסיס תל–נוף, על האקרובטיקה של מפקד בסיס, על המלחמה הבאה ולמה הוא צריך 60 שעות ביממה",
            "start_page": null,
            "author": "יעל בר | צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/1293-25905-he/IAF.aspx"
        },
        {
            "title": "קו ההגנה",
            "description": "ההגנה הקרקעית על בסיסי חיל–האוויר הייתה משימה מורכבת מיום הקמת החיל. בעקבות התגברות נפח האיומים על בסיסי החיל בשנים האחרונות, עבר מערך ההגנה הקרקעית שידרוג מקיף אשר מטרתו האחת והיחידה היא חסימה הרמטית של כל הפרצות הקוראות ולא רק לגנבים",
            "start_page": null,
            "author": "נינה מינדרול | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1293-25912-he/IAF.aspx"
        },
        {
            "title": "נצחון הרוח של ספי",
            "description": "רס\"ל ספי עודי, ראש צוות אחזקה בסימולאטור החדש בבסיס חצור, נפגע בצורה קשה ביותר בתאונת דרכים לפני כשנה. למרות שרופאיו לא העניקו לו סיכויים רבים, הפך סיפור שיקומו לסיפור הצלחה וכיום הוא כבר מתנדב מחדש  בגף בחצור. בסיפור שלפניכם תמצאו הרבה תקווה, הומור ובעיקר הרבה כוח רצון",
            "start_page": null,
            "author": "אלעזר בן לולו | צילום: ליאור דיין ואור אלנקרי",
            "link": "https://www.iaf.org.il/1293-25913-he/IAF.aspx"
        },
        {
            "title": "מלחמות כבר לא קורות בקיץ",
            "description": "במלחמה הבאה יצטרכו בסיסי חיל–האוויר להתמודד עם שלל תרחישים כמו נפילת טילים בעלי ראשי חץ מסוגים שונים, כמויות גדולות של פצועים והרוגים, מתארי טיסה יוצאי דופן, שריפות גדולות וזאת מבלי להזכיר את המצבים הפסיכולוגיים בהם ימצאו את עצמם חיילי הבסיסים האלה. על–מנת להיות מוכנים לכל, תירגלו בבסיס לוד שני ימי מלחמה חורפית",
            "start_page": null,
            "author": "ערן בלכר וטלי בן–יוסף | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1293-25917-he/IAF.aspx"
        },
        {
            "title": "רעם חרישי",
            "description": "הייתה זו אחת ההזדמנויות הטובות של ארצות–הברית להביס את צפון–ויטנאם ולנצח במלחמה, אך כנראה שהיא נידונה מראש לכישלון. צירוף של שאיפות פוליטיות מנוגדות, ביצוע רשלני וחוסר התאמת אמצעים למטרות הביא לכשלונו של אחד המבצעים הגדולים בהיסטוריה הצבאית האמריקאית. ארבעים שנה לאחר מכן, אפשר כבר לסכם",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1293-25919-he/IAF.aspx"
        },
        {
            "title": "\"אסון ה'קולומביה' הפתיע. לא האמנו שהנזק לא יאפשר לה לשוב הביתה\"",
            "description": "קולונל איילין קולינס וד\"ר אנדרו תומאס היו חלק מצוות מעבורת החלל \"דיסקברי\". היא פיקדה על המשימה המאוישת הראשונה לחלל מאז פיצוץ המעבורת \"קולומביה\" והייתה האישה הראשונה שעשתה זאת, והוא שהה כ–20 שבועות בתחנת החלל הרוסית \"מיר\". שניהם הגיעו לישראל לציון אירועי יום השנה השלישי לאסון ה\"קולומביה\" ולנפילתו של אל\"ם אילן רמון ז\"ל",
            "start_page": null,
            "author": "סיון גזית וערן בלכר",
            "link": "https://www.iaf.org.il/1294-25277-he/IAF.aspx"
        },
        {
            "title": "כשירות מבצעית ראשונה ל-F-22",
            "description": "לאחר יותר מעשור שנים של טלטלות, איומים ואי–וודאות, קיבל הטורף האמריקאי תעודת הכשר: ה–F-22, מטוס–הקרב החמקן העתידי זכה לכשירות מבצעית התחלתית במהלך דצמבר, לצד חוזה של מיליארדים לייצור המנה החמישית של המטוסים",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1294-25280-he/IAF.aspx"
        },
        {
            "title": "ואין-טומאהוק?",
            "description": "קבקבי עץ, גבינה משובחת וצייר חסר–אוזן לא הספיקו להולנד - עכשיו היא רוכשת טומאהוק. לאחרונה אישר הפרלמנט ההולנדי רכישת טילי–שיוט מסוג טומאהוק לשימוש הצי ההולנדי. בכך תהפוך הולנד למדינה השלישית, אחרי ארצות–הברית ובריטניה, שברשותה הטיל המתוחכם",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1294-25281-he/IAF.aspx"
        },
        {
            "title": "מקצצים את הכנפיים",
            "description": "התכנית התקציבית לשנה הנוכחית לא מותירה הרבה ברירות: כנראה שנאלץ לומר \"שלום\" לכמה מכלי–הטיס המפורסמים והוותיקים בארסנל האמריקאי, ביניהם ה–U-2, ה–F-117A וה–C-21. מה השלב הבא? עוד F-22",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1294-25920-he/IAF.aspx"
        },
        {
            "title": "מפציצים: IN, מל\"טים: OUT!",
            "description": "תכנית ה–J-UCAS האמריקאית לפיתוח מערכות תקיפה בלתי–מאוישות סיפקה לרבים בממשל האמריקאי, בחיל–האוויר ובצי חלומות על עתידו של שדה–הקרב המודרני. כעת מרחפת גם עליה חרב הקיצוצים של תקציב הבטחון. עוד חלום נגוז?",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1294-25921-he/IAF.aspx"
        },
        {
            "title": "\"ההתמודדות הישראלית עם הטרור מעוררת הערצה\"",
            "description": "טורקל פטרסון, נשיא חטיבת \"ריית'און אינטרנשיונל\" בחברת \"ריית'און\" האמריקאית - יצרנית בינלאומית של ציוד אוויוני, מערכות משימה מיוחדות וכלי–טיס, שירת כמפקד בכיר בצי האמריקאי וכמנהל היחסים עם דרום–אסיה במחלקת המדינה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1294-25923-he/IAF.aspx"
        },
        {
            "title": "A400M- עכשיו גם בגירסת תדלוק",
            "description": "מטוס התובלה העתידי, ה–A400M של חברת \"אירבוס\" עבר עוד אבן מפתח חשובה לקראת כניסתו לשירות כאשר הוחלט להקנות לו יכולות תדלוק טקטי אווירי. בתחילת ינואר הותקנה בו מערכת התדלוק האווירי, והתצורה הוזמנה בידי המדינות השותפות לפרויקט, ביניהן צרפת, גרמניה וספרד",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1294-25924-he/IAF.aspx"
        },
        {
            "title": "מטוס הביון הסיני נחשף בדובאי",
            "description": "מטוס נוסעים סיני, תמים לכאורה, הוצג בסאלון האווירי של דובאי. כשהסתבר לעיתונאים ערניים שמדובר במטוס ביון לא מוכר, הכחישו הסינים בחריפות וכמעט \"סגרו את הבאסטה\". תרגיל מחוכם, או סתם פאשלה?",
            "start_page": null,
            "author": "ערן בלכר וסיון גזית",
            "link": "https://www.iaf.org.il/1294-25925-he/IAF.aspx"
        },
        {
            "title": "מוסיף צבע",
            "description": "כמו בלה–בורז'ה, גם בסאלון האווירי של דובאי 2005 גנב מטוס הנוסעים הגדול בעולם, ה–A380 של חברת \"אירבוס\" הצרפתית את ההצגה.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1294-25927-he/IAF.aspx"
        },
        {
            "title": "אבק כוכבים",
            "description": "לאחר מסע מייגע של שבע שנים וכשלושה מיליארד מייל, זה קרה: ב–15 בינואר נחתה בביטחה בכדור–הארץ קפסולה המכילה חלון לשחר מערכת השמש ואולי אף לחיים: חלקיקי שביט ואבק בין–כוכבי",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1294-25928-he/IAF.aspx"
        },
        {
            "title": "סין: מרוץ החלל בפתח",
            "description": "בשנים האחרונות מוכיחה סין שוב ושוב את יכולותיה המרשימות בתחום החלל ונדמה כי תוכנית החלל הסינית מתקדמת בקצב מסחרר. האם מוקדם מדי להכריז על מרוץ לחלל?",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1294-25931-he/IAF.aspx"
        }
    ]
}