{
    "metadata": {
        "issue_number": "269",
        "publisher": "חיל האויר",
        "title": "גליון 168, אפריל 2006",
        "new_issue_number": "168",
        "issue_link": "www.iaf.org.il/1698-he/IAF.aspx",
        "year": "2006",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/0/28080.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "אימפריה של איש אחד",
            "description": "בדיוק כאשר נראה היה שז'אנר משחקי האסטרטגיה בזמן אמת (Real Time Strategy) הגיע למצב בו לא ניתן לחדש עוד דבר, מפתיעה חברת \"Petroglyph\" עם משחק מצוין המצליח להפיח רוח חיים גם בוואקום הקר של החלל",
            "start_page": null,
            "author": "עופר וישניא",
            "link": "https://www.iaf.org.il/1700-25490-he/IAF.aspx"
        },
        {
            "title": "תקיפה ראשונה למסוקי השרף",
            "description": "ב–6 באפריל ביצעו מסוקי האפאצ'י–לונגבאו (שרף) מטייסת \"הצרעה\" את התקיפה הראשונה שלהם מאז נקלטו לשירות בחיל–האוויר לפני כשנה. מסוקים שיגרו טילים לעבר שני מבנים ברצועת עזה והשמידו אותם כליל.",
            "start_page": null,
            "author": "עופר ברזילי",
            "link": "https://www.iaf.org.il/1701-25464-he/IAF.aspx"
        },
        {
            "title": "המטוס המוביל התקלקל, סגן ע' תקף לראשונה",
            "description": "חיל–האוויר לוקח חלק מרכזי בלחימה שמנהל צה\"ל נגד ארגוני הטרור בעזה. לפני כחודשיים יצא מבנה של מטוסי F-16 לתקיפה שגרתית ברצועה, אלא שהתפתחות בלתי–צפויה הפכה את המבצע למיוחד במינו.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1701-25467-he/IAF.aspx"
        },
        {
            "title": "המנוע כבה באוויר - השובל נחת בשלום",
            "description": "לסגן ל', מפעיל כטב\"ם ביחידת המל\"טים של חיל–האוויר, לא היה שום סימן מוקדם שירמוז לו על הדרמה שתתחולל בבוקר אחד של חודש פברואר האחרון. ל' שימש כמפקד משימה של כטב\"ם מסוג \"שובל\", שביצע במהלך הלילה פעילות מבצעית בשמי רמאללה. \"בשלב מסוים, המטיס הבחין שלחץ השמן במטוס מתחיל לרדת בצורה משמעותית\", מספר ל'. \"כשהשמן ירד מתחת לגבול התחתון של המגבלה, החלטנו לעצור את המשימה ולחזור הביתה\".",
            "start_page": null,
            "author": "סיון גזית וטלי בן–יוסף",
            "link": "https://www.iaf.org.il/1701-25469-he/IAF.aspx"
        },
        {
            "title": "ינשוף בלב תל–אביב",
            "description": "בתחילת חודש מרץ ביצע מסוק ינשוף (בלק–הוק) מטייסת \"ציפורי המדבר\" נחיתה נדירה על גג בית–החולים \"איכילוב\". המטרה: בחינת הצורך באימון הטייסים לנחיתה במרכזים עירוניים.",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1701-25465-he/IAF.aspx"
        },
        {
            "title": "חדש: אימונים משותפים לאפאצ'י ולבלק–הוק",
            "description": "בטייסות הבלק–הוק (ינשוף) והאפאצ'י (פתן) של חיל–האוויר מתרגלים בחודשים האחרונים לסוג חדש של אימונים: לצד טיסות שגרתיות של הטייסת, מתקיימים גם אימונים משותפים, במטרה לתרגל פעילות מקבילה של שני המערכים.",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1701-25476-he/IAF.aspx"
        },
        {
            "title": "מערכת ראיית לילה משופרת להרקולסים",
            "description": "מערכת חדשה לראיית לילה מותקנת בימים אלה במטוסי הקרנף (הרקולס) של חיל–האוויר. ה\"טופלייט\", שפועלת באמצעות קרני אינפרא–אדום, תחליף את מערכת ה–FLIR הקיימת במטוסים.",
            "start_page": null,
            "author": "נועם גוטמן וערן בלכר",
            "link": "https://www.iaf.org.il/1701-25477-he/IAF.aspx"
        },
        {
            "title": "גם ל\"בומרים\" יש תע\"ל",
            "description": "מטוסי הראם (בואינג 707) של חיל–האוויר יצוידו בתקופה הקרובה במערכת חדשה, המזכירה את התצוגה העילית של טייסי הקרב ותציג מול עיניו של ה\"בומר\" את כל הנתונים הדרושים במהלך התדלוק האווירי.",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1701-25479-he/IAF.aspx"
        },
        {
            "title": "החלה השבחת הראמים",
            "description": "במפעלי התעשייה האווירית החלו בתחילת החודש עבודות ההשבחה על מטוסי הראם (בואינג 707) של חיל–האוויר. במסגרת תכנית מקיפה להשבחה אוויונית, יוחלפו כל המחוונים האנלוגיים בתאי–הטייס של המטוסים ויותקנו צגים דיגיטליים בתצורת \"גלאס קוקפיט\".",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1701-25480-he/IAF.aspx"
        },
        {
            "title": "השבחה נרחבת למטוסי הרעם",
            "description": "חיל–האוויר מתכנן שדרוג גדול במטוסי הרעם (F-15I), שירחיב את יכולות נשיאת החימוש שלהם וישפר את ביצועי הטיסה. גולת הכותרת היא התאמת המטוסים לנשיאת פצצות ה–Spice, בתצורה ייחודית של מספר פצצות, וכן נשיאה של פצצות ה–JDAM. כזכור, מדובר בשתי פצצות אוטונומיות חכמות, הפועלות בשיטת \"שגר ושכח\".",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1701-25481-he/IAF.aspx"
        },
        {
            "title": "מערכת בקרת הטיסה של הסופות - לברקים",
            "description": "מערכת בקרת הטיסה של מטוסי הברק (F-16C/D) תוחלף בקרוב למערכת החדישה שמשמשת כיום את מטוסי הסופה (F-16I).",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1701-25482-he/IAF.aspx"
        },
        {
            "title": "מטוסי חיל–האוויר יצוידו במערכות תחקור מתקדם",
            "description": "מערך התחקור המתקדם בחיל–האוויר הולך ומתפתח: בימים אלה מתקיים משא–ומתן לרכישת מערכות DVR (Data Video Recording), שיאפשרו הקלטה ותיעוד של כל נתוני הטיסה. המערכות עתידות להיקלט במרבית כלי הטיס של חיל–האוויר.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1701-25488-he/IAF.aspx"
        },
        {
            "title": "שיפורים בסימולטור המסוקים",
            "description": "הפיתוחים והחידושים במאמן המסוקים של חיל–האוויר לא פוסקים לרגע: בימים אלו מוכנסים לשימוש בסימולטור בסיס נתונים חדשני ומפורט, המאפשר למסוקים להתאמן בצורה אמינה יותר, ומחולל איומים נרחב, שמספק מבחר מגוון יותר של אימונים. לראשונה, יאפשר הסימולטור גם ביצוע אימוני \"חירום\" ליליים לטייסי היסעור.",
            "start_page": null,
            "author": "סיון גזית והגר שפירא",
            "link": "https://www.iaf.org.il/1701-25489-he/IAF.aspx"
        },
        {
            "title": "סימולטור חדש לפקחי טיסה",
            "description": "פקחי הטיסה של חיל–האוויר ישמחו לקרוא את הידיעה הבאה: בשנה הקרובה הם יתאמנו על סימולטור חדש, שיכשיר אותם לתפקידם ויאמן אותם בהתמודדות עם סיטואציות מורכבות מעולם פיקוח הטיסה.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1701-25491-he/IAF.aspx"
        },
        {
            "title": "בלוק ישראלי ראשון לסופה",
            "description": "בטייסות הסופה (F-16I) של חיל–האוויר ייכנס לשירות מבצעי בקרוב בלוק חדש - הראשון שמפותח עבור המטוס בישראל",
            "start_page": null,
            "author": "עופר ברזילי",
            "link": "https://www.iaf.org.il/1701-25492-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר השתתף בפרויקט \"פרח לניצול\"",
            "description": "חיל–האוויר השתתף בתחילת החודש בפרויקט \"פרח לניצול\" הצה\"לי, במסגרתו ביקרו כאלפיים חיילים בבתיהם של ניצולי שואה והעניקו להם תעודת הוקרה מטעם צה\"ל. מבצע \"פרח לניצול\" הוא יוזמה משותפת של חיל–החינוך והקרן לרווחת ניצולי השואה, והוא מתקיים זו הפעם השניה.",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1701-25493-he/IAF.aspx"
        },
        {
            "title": "מובילים ומפילים",
            "description": "מובילי מבנה בטייסות הקרב של חיל–האוויר אמורים להתמודד עם מגוון רחב ביותר של תרחישים בשדה הקרב. מסיבה זו מקפידים בחיל–האוויר על אימונים אינטנסיביים הכוללים מלבד קרבות אוויר, גם תקיפת אתרי וסוללות טילי קרקע–אוויר",
            "start_page": null,
            "author": "נינה מינדרול | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1703-25471-he/IAF.aspx"
        },
        {
            "title": "מבעד לעיני הקברניט",
            "description": "קברניט. האיש המפקד על המטוס וזה שנדרש לקחת את כל ההחלטות, מהקטנות ועד הקשות ביותר, לעיתים תחת לחץ של זמן, סכנה או אויב. במערך התובלה הכבדה נחשב קורס הקברניטים לאחד מן הקורסים הקשים והיוקרתיים במהלכו עוברים החניכים הכשרות רבות שנועדו להבטיח כי קברניטי המערך יהיו הטובים ביותר",
            "start_page": null,
            "author": "ערן בלכר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1703-25478-he/IAF.aspx"
        },
        {
            "title": "בין הרים ובין סלעים",
            "description": "עשור חלף מאז הגיחה המבצעית הראשונה של מסוק \"ינשוף\" (בלק-הוק) בשירות חיל–האוויר. בעשור הזה השתתפו מסוקי–הסער במספר רב של פעולות מבצעיות וקיבעו את מעמדו של הינשוף כאחת החוליות החשובות ביותר במערך המוסק בצה\"ל ובחיל-האוויר. סיפורו של העשור המבצעי הראשון שהחל בלבנון במבצע \"ענבי זעם\" ונמשך גם היום ביהודה, שומרון וחבל עזה",
            "start_page": null,
            "author": "הגר שפירא  צילום: ליאור דיין וארכיון הבטאון",
            "link": "https://www.iaf.org.il/1703-25487-he/IAF.aspx"
        },
        {
            "title": "קבל בלת\"ם!",
            "description": "מדי שבוע מגיע כל טייס מילואים להתאמן בטייסת, אבל כזה אימון לא היה הרבה זמן. טייסי המילואים של טייסת העמק התכנסו ליומיים עמוסים של טיסות: הפתעות באוויר, תקיפות, יירוטים, והתגוננות ממטוסי אויב ועוד לא הזכרנו את החברות, ההומור והגיבוש",
            "start_page": null,
            "author": "נועם גוטמן  | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1703-25504-he/IAF.aspx"
        },
        {
            "title": "יש להן את זה",
            "description": "בחיל–האוויר של המאה ה–21 הולכים ונכבשים כמעט כל המעוזים הגבריים. הנוכחות הנשית בכל יחידות החיל הולכת ותופסת נפח גדול יותר ויותר והפעילות היומיומית מוכיחה כי כל דבר שהגברים יכולים לעשות, גם הן יכולות לעשות - לעיתים טוב יותר",
            "start_page": null,
            "author": "טלי בן–יוסף וליאת בלומברגר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1703-25505-he/IAF.aspx"
        },
        {
            "title": "בת 40 בכושר מצויין",
            "description": "כבר ארבעים שנה הם מסתובבים בשמי המזרח–התיכון ועוסקים בכל המשימות שאפשר לספר עליהן כמו חילוץ, העברת כוחות, תובלה וכיבוי שריפות. בין לבין הם גם עושים כמה דברים שאי אפשר לדבר עליהם אבל גם אותם הם עושים באותה רמה גבוהה. האנשים והמסוקים של \"מובילי הלילה\", חוגגים 40 וזו הזדמנות טובה לספר קצת על מה שהיה ועל מה שיהיה",
            "start_page": null,
            "author": "טלי בן-יוסף | צילום: ליאור דיין,ארכיון הביטאון וטייסת \"מובילי–הלילה\"",
            "link": "https://www.iaf.org.il/1703-25958-he/IAF.aspx"
        },
        {
            "title": "שלמה והנמרים",
            "description": "כבר יותר מ–35 שנה משמש שלמה אלון כנהג האוטובוס בטייסת \"הנמר המעופף\". בשנים בהן הוא נמצא בין מטוסי הסקייהוק, הוא עבר מלחמות, מבצעים ובעיקר הכיר כמעט את כל מי שעבר בטייסת. דרך סיפורו נפרש גם סיפורה של הטייסת האחראית עד היום על הכשרת טייסי הקרב בחיל–האוויר",
            "start_page": null,
            "author": "נינה מינדרול | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1703-25965-he/IAF.aspx"
        },
        {
            "title": "זה הכל בראש",
            "description": "חניכי תוכנית תלפיות (תלפיונים) מפעילים במהלך שירותם הצבאי בעיקר את הראש. תוכנית ההכשרה הארוכה ביותר בצה\"ל מעניקה להם את הכלים באמצעותם ייצרו את הפיתוחים ואמצעי הלחימה של העתיד. מצד שני, אל תראו בהם עכברי מעבדה - הם גם עוברים הכשרה קרבית, קורס צניחה, קורס קצינים וחלקם משרת ביחידות עילית לוחמות",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1703-25971-he/IAF.aspx"
        },
        {
            "title": "מרקיעים",
            "description": "בקורס \"רקיע\" בבית–הספר לפיקוד ומטה, מכשירים את מפקדי הטייסות לעתיד לבוא של חיל–האוויר. החניכים רוכשים מיומנויות פיקוד, לומדים היסטוריה, מבקרים במחנות ההשמדה בפולין ועוסקים במגוון תחומים ונושאים המעניקים להם כלים האמורים לשמש אותם בהתמודדויות הכרוכות בתפקיד התובעני של מפקדי טייסת.",
            "start_page": null,
            "author": "אלעזר בן לולו | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1703-25972-he/IAF.aspx"
        },
        {
            "title": "הכחולים עם הירוקים",
            "description": "השמירה על איכות הסביבה הולכת ותופסת מקום מרכזי יותר ויותר בסדר יומו של חיל–האוויר. מעבר לעובדה כי בבסיסי החיל מיושמים כללים ופתרונות יצירתיים שנועדו כולם לשמור על הסביבה, מקדישים בחיל–האוויר זמן, כסף ואנרגיה על–מנת לחנך את החיילים והקצינים למודעות גבוהה יותר בכל הקשור לנושא החשוב",
            "start_page": null,
            "author": "נעם גוטמן וליאת בלומברגר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1703-25976-he/IAF.aspx"
        },
        {
            "title": "השיר שלנו",
            "description": "מאז הקמת המדינה ולאורך ההיסטוריה הישראלית, נכתבו שירים רבים העוסקים בחיל–האוויר ובהווי המיוחד שלו. מהשירים הראשונים של תקופת הקמת המדינה, עבור בשירי האופוריה של מלחמת ששת הימים ועד היום, משתקפים בשירים אלה השינויים והתמורות במדינה כולה ובחיל–האוויר גם יחד",
            "start_page": null,
            "author": "אלעזר בן לולו",
            "link": "https://www.iaf.org.il/1703-26035-he/IAF.aspx"
        },
        {
            "title": "לראשונה: ירי טילי אוויר–אוויר ממטוסי ה-F-22 המבצעיים",
            "description": "ב–14 בפברואר ירו לראשונה שני מטוסי–קרב חמקניים מבצעיים מסוג F-22 \"רפטור\" טילי אוויר–אוויר במסגרת פתיחת התחום של מערכת החימוש במטוס המכונה \"קומבאט ארצ'ר\"",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1704-25472-he/IAF.aspx"
        },
        {
            "title": "Warrior - \"הפרדאטור לייט\"",
            "description": "חיל–האוויר וצבא היבשה האמריקאיים כבר לוטשים עיניים לעבר הדור הבא של מל\"טי התקיפה ממשפחת הפרדאטור",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1704-25960-he/IAF.aspx"
        },
        {
            "title": "F-35 ראשון - חם מהתנור",
            "description": "ב–19 בפברואר, כמתוכנן, נשלמה הרכבתו הסופית של מטוס הקרב החמקן הרב–לאומי ה–F-35 (JSF) בטקס חגיגי שנערך בבסיס חיל–האוויר האמריקאי בפורט וורת', טקסס. הישג זה מייצג את השלב השני של הפיתוח ואת המטוס הראשון שבנייתו הושלמה לגמרי. בדיקות קרקעיות מתוכננות להתחיל בקרוב כהכנה לטיסה הראשונה הצפויה להתבצע מאוחר יותר השנה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1704-25473-he/IAF.aspx"
        },
        {
            "title": "פקיסטן רוכשת מל\"ט מודיעין",
            "description": "הצבא הפקיסטני קיבל מגרמניה מל\"ט לצרכי ריגול קצר טווח בשדה קרב, איסוף מודיעין ורכישת מטרות מסוג EMT LUNA. שלוש או ארבע מערכות כאלה נרכשו במלואן, למרות שנכון לעכשיו, אין בנמצא פרטים ברורים",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1704-25961-he/IAF.aspx"
        },
        {
            "title": "AWACS  בישראל",
            "description": "ב–2 בפברואר נחת בבסיס חיל–האוויר לוד מטוס בקרה אווירית של נאט\"ו מסוג E-3A \"סנטרי\" AWACS) Airborne Warning And Control System). משלחת של כ–30 חברים מהפיקוד האווירי של נאט\"ו, בראשות מייג'ור–ג'נרל אקסל טוטלמן הגרמני, הגיעה במטוס במסגרת שיתוף פעולה שמטרתו הרחבת מעגל המדינות החברות בנאט\"ו וביסוס את מעמדה במזרח–התיכון. כזכור, במהלך השנה צפוי להגיע לישראל מטוס נחשון (גאלפסטרים–5) בתצורת בקרה אווירית המכונה בחיל–האוויר \"עיטם\". במהלך שהותם בארץ, ביקרו חברי המשלחת גם בטייסת הנחשון, וערכו טיסת הדגמה של יכולותיו במרחב האווירי הישראלי",
            "start_page": null,
            "author": "סיון גזית וערן בלכר",
            "link": "https://www.iaf.org.il/1704-25962-he/IAF.aspx"
        },
        {
            "title": "כבר ממריאים",
            "description": "מטוס הנוסעים החדש של בואינג, ה–787 או בכינויו Dreamliner, הולך ומתקרב לשלבי הייצור הסופיים ובחצי השני של שנת 2007 יערוך את טיסת הבכורה שלו. רנדי טיסת', מנהל שיווק מוצרים ושירותים בקבוצת התעופה האזרחית בחברת בואינג, מספר בראיון, שערך עמו בטאון חיל–האוויר, על האסטרטגיה שהנחתה את בואינג בייצור המטוס, על התחרות האווירית עם ה– 380A של אירבוס ועל הצפוי להתרחש בשמי הכפר הגלובלי בעשורים הבאים",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/1704-25963-he/IAF.aspx"
        },
        {
            "title": "אוסטרליה החמקנית",
            "description": "לאחרונה השלימה אוסטרליה את העסקה הבינלאומית הראשונה לרכישת הטיל החמקן המתקדם, ה–JASSM מארצות–הברית. אינדונזיה מוחה ומזהירה מפני מרוץ חימוש אזורי .האוקיינוס השקט סוער מתמיד",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1704-25964-he/IAF.aspx"
        },
        {
            "title": "טייפון לסעודים",
            "description": "ממשלת בריטניה חתמה לאחרונה על הסכם למכירת 24 מטוסי \"טייפון\" של הקונצרן \"יורופייטר\" לערב–הסעודית. בכך, תהיה ערב–הסעודית המדינה הראשונה מחוץ לאירופה אשר תפעיל את מטוס–הקרב, פרי פיתוחן של בריטניה, גרמניה, ספרד ואיטליה",
            "start_page": null,
            "author": "בנימין פרמינגר",
            "link": "https://www.iaf.org.il/1704-25966-he/IAF.aspx"
        },
        {
            "title": "שיתוף-פעולה רוסי-הודי מניב טיל שיוט משוגר מהאוויר",
            "description": "הודו מתכננת להוציא לפועל שני שיגורי מבחן מוטסים ל\"בראמוס\", טיל שיוט סילוני מתקדם. ההחלטה לרכוש את הטיל עבור חיל–האוויר ההודי צפויה להתקבל מיד עם השלמת המבדקים. הטיל בגרסה נגד–ספינות נמצא כבר בייצור עבור הצי ההודי וגרסת קרקע–קרקע של הטיל מפותחת גם היא לשימוש הודו",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1704-25967-he/IAF.aspx"
        },
        {
            "title": "מטוס שיודע לשחות?",
            "description": "\"זו ציפור, זה דג, זה מטוס, לא - זה סופר–כטב\"ם!\" - זוהי התגובה המתבקשת למראה מטוס ריגול חדש מבית \"לוקהיד–מרטין\", שיודע גם לשחות",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1704-25968-he/IAF.aspx"
        },
        {
            "title": "737 יהיה מטוס מודיעין",
            "description": "לאחר ביטולו של פרויקט ה–ACS להסבת מטוס נוסעים של חברת \"אמבראר\" לתצורת מודיעין, נבחר מטוס ה–737 של \"בואינג\" לשמש כמטוס המודיעין הבא, בתצורה המבוססת על המטוס הסיור הימי P-8A",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1704-25969-he/IAF.aspx"
        },
        {
            "title": "ממשיך להיות מלך הגלובוס",
            "description": "בחודש האחרון נחתמו חוזי השבחה מקיפה למטוסי התובלה הסילוניים C-17 \"גלובמאסטר\" של חברת \"בואינג\". חיל–האוויר האמריקאי מבכר אותם על מטוסי ה–C-5 \"גלקסי\" וזאת מטעמי בטיחות וגם אוסטרליה נכנסה לתמונה עם רכישה מכובדת",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1704-25970-he/IAF.aspx"
        },
        {
            "title": "מיקרו-נאס\"א במאקרו-הישג",
            "description": "ב–22 במארס שיגרה נאס\"א שלושה מיקרו–לוויינים למסלול סביב כדור–הארץ, במסגרת תוכנית מחקר בהיקף של 130 מיליון דולר, שנועדה לבדוק את יכולתם של כלי–חלל קטנים לבצע עבודת מחקר, שנעשית בדרך–כלל על–ידי כלים גדולים יותר. המשימה נקראת ST5 (Space Technology 5), והיא חלק מ\"תוכנית המילניום החדש\", שכבר החלה בבדיקת טכנולוגיות מתקדמות בחלל",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1704-25474-he/IAF.aspx"
        },
        {
            "title": "יפן תשגר שני לווייני ריגול",
            "description": "יפן, החוששת מתוכניתה הגרעינית של צפון–קוריאה, מתכננת לשלוח לחלל שני לווייני ריגול לא יאוחר ממארס 2007. צפון–קוריאה, מצדה, מזהירה מפני מרוץ חימוש אזורי",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1704-25973-he/IAF.aspx"
        },
        {
            "title": "הפלישה האמריקאית ה\"מדעית\" למכסיקו",
            "description": "על פסגת הר געש במכסיקו, שגובהו 4,572 מטר, הולכת ונשלמת בניית טלסקופ הרדיו הגדול מסוגו בעולם, פרי שיתוף פעולה של מדענים אמריקאים ומכסיקנים",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1704-25974-he/IAF.aspx"
        }
    ]
}