{
    "metadata": {
        "issue_number": "272",
        "publisher": "חיל האויר",
        "title": "גליון 171, אוקטובר 2006",
        "new_issue_number": "171",
        "issue_link": "www.iaf.org.il/1774-he/IAF.aspx",
        "year": "2006",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/29327.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "פרויקט \"יסעור 2025\" יצא לדרך",
            "description": "ביחידת האחזקה האווירית (יא\"א) נקלט לאחרונה מסוק היסעור הראשון, שיעבור את ההשבחה במסגרת פרויקט \"יסעור 2025\". במהלך השנה הקרובה יותקנו בו השיפורים והמערכות החדשות ובסיום התהליך ישמש כאבטיפוס בפרויקט",
            "start_page": null,
            "author": "נועם גוטמן וטלי בן–יוסף",
            "link": "https://www.iaf.org.il/1777-26837-he/IAF.aspx"
        },
        {
            "title": "\"אין אח ורע בהיסטוריה של התעופה הצבאית בעולם לפעולות 'סגירת המעגל' שביצענו במהלך ציד המשגרים\"",
            "description": "כמה שבועות לאחר תום המלחמת לבנון השנייה, מספר ראש מטה חיל–האוויר, תת–אלוף אמיר אשל, על כמה תובנות, מסקנות ולקחים ראשוניים בעקבות פעילות חיל–האוויר",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1777-26003-he/IAF.aspx"
        },
        {
            "title": "\"חלק מהתכנון המבצעי צריך להתבצע ביחד\"",
            "description": "בראיון מיוחד לבטאון חיל–האוויר, מספר מח\"ט גולני, אל\"ם תמיר ידעי על ההצלחות והקשיים בשיתוף הפעולה בין חיל–האוויר וחטיבת גולני במלחמה",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/1777-26010-he/IAF.aspx"
        },
        {
            "title": "בודינגר פרש מטיסה",
            "description": "הוא שירת בלא פחות משש טייסות קרב, הפיל שני מטוסי אויב, טס על כל מטוסי החיל וגם ביצע נחיתת אונס אחת. אחרי 43 שנות טיסה, הרצל בודינגר תולה את הסרבל",
            "start_page": null,
            "author": "נינה מינדרול",
            "link": "https://www.iaf.org.il/1777-26011-he/IAF.aspx"
        },
        {
            "title": "נבחנת האפשרות: מכ\"ם לגילוי מכשולים עבור מסוקי הינשוף",
            "description": "בחיל–האוויר שוקלים לרכוש מכ\"ם לייזר חדיש שיסייע לאתר מכשולים המסכנים את כלי הטיס. המכ\"ם, מתוצרת החברה הגרמנית \"EADS\", עתיד להיבחן במסוקי הינשוף (בלק–הוק). מכ\"ם לאיתור מכשולים נועד לסייע, במיוחד בטיסות לילה ובתנאי ראות גרועה, לגילוי חוטי חשמל, עמודים, עצים גבוהים ועצמים אחרים שעלולים לסכן את המסוק",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1777-26838-he/IAF.aspx"
        },
        {
            "title": "חיל–האוויר שוקל הצטיידות במטוסי הרקולס C-130J",
            "description": "מטוסי ההרקולס (קרנף) מציינים החודש 35 שנות שירות בחיל–האוויר, ובמטה החיל מתחילים להסתכל קדימה ולחפש מחליף לסוס התובלה הוותיק. אחת האפשרויות שנבחנות היא רכש מטוסי הרקולס מתקדמים מסוג C-130J",
            "start_page": null,
            "author": "נועם גוטמן וערן בלכר",
            "link": "https://www.iaf.org.il/1777-26841-he/IAF.aspx"
        },
        {
            "title": "ראש להק ציוד הנכנס: תא\"ל ד\"ר קובי בורטמן",
            "description": "ראש להק ציוד החדש בחיל–האוויר הוא תא\"ל יעקב (קובי) בורטמן, ששימש עד לאחרונה כראש מחלקת מטוסים. הוא מחליף את תא\"ל זאב שניר, שפורש מצה\"ל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1777-26842-he/IAF.aspx"
        },
        {
            "title": "השובל יבצע גם משימות סיור ימי",
            "description": "הגירסה החדשה של כטב\"ם (כלי טיס בלתי מאויש) השובל נקלטה בחיל–האוויר רק לפני כמה חודשים, וביחידת המל\"טים כבר נערכות הכנות לקראת העברת משימות סיור ימי לכטב\"ם החדש. לצורך ביצוע המשימות, תותקן על השובל מערכת תצפית ישראלית",
            "start_page": null,
            "author": "נועם גוטמן וסיון גזית",
            "link": "https://www.iaf.org.il/1777-26845-he/IAF.aspx"
        },
        {
            "title": "פצצת אימונים חדשה למטוסי הברק",
            "description": "מה עושים בחיל–האוויר כאשר יש צורך להתאמן בהטלת פצצה, אך המחיר שגובים האימונים מגיע לכדי 400 אלף דולר בשנה? מייצרים פצצת אימונים חדשה - זולה ויעילה",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1777-26847-he/IAF.aspx"
        },
        {
            "title": "20 שנה בלי רון",
            "description": "ב–16 באוקטובר 2006 מלאו 20 שנה לנפילתו בשבי של נווט חיל–האוויר, רון ארד",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1777-26849-he/IAF.aspx"
        },
        {
            "title": "סדרת שיפורים למסוקי העטלף",
            "description": "מסוקי העטלף, המשמשים למשימות סיור ימי וסיוע לחיל–הים, צוידו במהלך המלחמה בלבנון בלוח מכשירים קדמי חדש, שיאפשר לטייסים מרחב תמרון גדול בתוך הקוקפיט ויקל עליהם בתפעול ההגאים (\"סטיק\"). בנוסף, יוחלף בשבועות הקרובים רוטור הזנב של המסוקים וייתכן שיותקן בהם גם מכ\"ם חדש",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1777-26850-he/IAF.aspx"
        },
        {
            "title": "מטוסי הסופה צוידו בגירסה חדשה של פוד ה\"לייטנינג\"",
            "description": "מטוסי הסופה (F-16I ) של חיל–האוויר צוידו לאחרונה בפוד \"לייטנינג\" מתצורת \"U2\", המשפר את יכולות העקיבה של מערכת הנשק וכולל גם יכולות משופרות להנחיית פצצות באמצעות לייזר",
            "start_page": null,
            "author": "נועם גוטמן",
            "link": "https://www.iaf.org.il/1777-26851-he/IAF.aspx"
        },
        {
            "title": "בעקבות תאונת אפאצ'י: הטייסים יעברו קורס לנחיתות אונס",
            "description": "בטייסת מנ\"ט (מרכז ניסויי טיסה) מגבשים תו\"ל (תורת לחימה) חדש, שיסייע לטייסי אפאצ'י (פתן) להתמודד עם מצבי קיצון שבהם רוטור הזנב יוצא מכלל פעולה",
            "start_page": null,
            "author": "טלי בן–יוסף",
            "link": "https://www.iaf.org.il/1777-26853-he/IAF.aspx"
        },
        {
            "title": "יורדים בגדול",
            "description": "פרט למלחמה בארגוני הטרור בלבנון ובשטחים, מנהל חיל–האוויר מלחמה בחזית נוספת: בבסיס פלמחים החליטו להילחם בקילוגרמים העודפים ולעודד אורח חיים בריא בקרב אנשי הקבע. את הפרויקט, הנקרא \"פלמחיים ובריאים\", מובילה טייסת מנהלה בבסיס",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1777-26855-he/IAF.aspx"
        },
        {
            "title": "בלב פועם",
            "description": "במרכז \"פעימת לב\" עוברים צוותי האוויר של טייסות הקרב אימונים מורכבים שנועדו לאפשר להם להכיר בצורה הטובה ביותר הן את המערכות אותן יתפעלו והן את המטרות אותן אולי יתקפו ביום מן הימים. סיפורו של מרכז ידע ייחודי המעניק יכולות ייחודיות לטייסי ונווטי חיל–האוויר",
            "start_page": null,
            "author": "אלעזר בן לולו | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1779-26830-he/IAF.aspx"
        },
        {
            "title": "דיבורים באוויר",
            "description": "ארבעה אנשי צוות–אוויר העומדים לסיים את שירותם, התכנסו לשיחה על חיל–האוויר, השירות בו ובעיקר על מלחמת לבנון השנייה בה נטלו חלק. הם מדברים על כל מה שנמצא על הקרקע ובאוויר: היכולות, הלבטים, הקוד המוסרי ואפילו על חששות",
            "start_page": null,
            "author": "נועם גוטמן | צילום: שקד סבג ועופר צידון",
            "link": "https://www.iaf.org.il/1779-25999-he/IAF.aspx"
        },
        {
            "title": "חמישים שנה באוויר",
            "description": "טייסת \"מגיני הדרום\" חוגגת יובל. ב–50 השנים האחרונות הספיקו אנשי הטייסת הרבה: טסו על מטוסי בוכנה, קרעו קוי טלפון בסיני בשיטה ייחודית, הפציצו ברחבי המזרח–התיכון, נחתו נחיתת אונס עם עופרה חזה ז\"ל וגם החליפו מטוסים (הרבה פעמים) ואת שם הטייסת (פעם אחת)",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: סגן ע'",
            "link": "https://www.iaf.org.il/1779-26828-he/IAF.aspx"
        },
        {
            "title": "עיטם מרחף אי שם",
            "description": "עידן חדש בעולם הבקרה האווירית נפתח עם נחיתתו בישראל של ה\"עיטם\", מטוס הבקרה החדש ממשפחת הנחשון. האפשרויות אותן מקנה המטוס החדש למערך הבקרה של חיל–האוויר, אמורות לתת מענה חסר תקדים למספר רב של תסריטים מבצעיים בטווחים קרובים ורחוקים",
            "start_page": null,
            "author": "הילה פולקה וערן בלכר | צילום: עופר צידון וחברת \"גאלפסטרים\"",
            "link": "https://www.iaf.org.il/1779-25993-he/IAF.aspx"
        },
        {
            "title": "חילוץ רטוב",
            "description": "טייסות מסוקי הסער בחיל–האוויר ואנשי יחידת החילוץ והפינוי בהיטס (669) אחראים, בין שאר משימותיהם, גם על אחד מסוגי החילוץ המסובכים ביותר - חילוץ ימי. על הבעיות בחילוץ מסביבה קרה, רטובה, לא מוכרת ובלתי יציבה, בכתבה שלפניכם",
            "start_page": null,
            "author": "טלי בן–יוסף וסיון גזית | צילום: ליאור דיין ושקד סבג",
            "link": "https://www.iaf.org.il/1779-26001-he/IAF.aspx"
        },
        {
            "title": "לטוס ולספר",
            "description": "בין אלפי המשרתים בחיל–האוויר לאורך השנים, היו גם כאלה שלא הסתפקו בחוויות האישיות שעברו וביקשו לחלוק אותן עם אחרים. סקירה קצרה של כמה מן הספרים העוסקים בזוויות המעניינות, המפתיעות והשונות של השנים הארוכות בחיל–האוויר והשירות בו",
            "start_page": null,
            "author": "ליאת בלומברגר",
            "link": "https://www.iaf.org.il/1779-26829-he/IAF.aspx"
        },
        {
            "title": "צילו הארוך של הסקאד",
            "description": "פרשה עלומה: תפקידם המכריע של טילי הסקאד המצריים והשפעתם הגדולה על מהלך מלחמת יום–הכיפורים. כיצד הורתעה מדינת ישראל, חילוקי הדעות בצמרת הסובייטית וטיל שהטיל את צילו",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1779-26839-he/IAF.aspx"
        },
        {
            "title": "המוטסים",
            "description": "הם מכינים את המסוקים לפני הטיסה, פותרים תקלות באוויר, מניפים ציוד רב ומתריעים על איומים והפתעות. תפקידי המכונאי המוטס מהווים חלק בלתי נפרד מכל טיסת מסוקי סער, מכסים מגוון רחב ביותר של פעילויות, על הקרקע ובאוויר ומחייבים דיוק, אחריות וערנות ללא הפסקה",
            "start_page": null,
            "author": "נינה מינדרול | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1779-26840-he/IAF.aspx"
        },
        {
            "title": "שלום בשמיים",
            "description": "החודש, לפני 11 שנים, ציינו בישראל ובירדן שנה לחתימה על הסכם השלום בין שתי המדינות. האירוע צויין במטס משותף לחילות–האוויר והשתתפו בו מטוסים ישראלים מסוג ברק (F-16C/D) ובז (F-15C/D) יחד עם מטוסים ירדנים מסוג F-5 ומיראז' F-1 וטיסה משותפת של מסוקי ינשוף (בלק–הוק) ישראלים וסופר פומה ירדניים אשר נשאו את דגלי המדינות ודגל \"שלום/סאלאם\"",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1779-26844-he/IAF.aspx"
        },
        {
            "title": "כזה ראה וקדש",
            "description": "המערכה הכוללת הראשונה של צה\"ל מאז מלחמת השחרור, סיפקה לחיל–האוויר כמה רגעים היסטוריים. במלאת יובל למבצע \"קדש\", משחזר בטאון חיל–האוויר חלק מאותם רגעים",
            "start_page": null,
            "author": "אלעזר בן לולו",
            "link": "https://www.iaf.org.il/1779-26848-he/IAF.aspx"
        },
        {
            "title": "עיני פקוחות אל השמים",
            "description": "היב\"א (יחידת בקרה אווירית) הצפונית בת 40. זו הזדמנות טובה להציץ אל המקום ממנו שולטים על התעבורה האווירית של כל כלי–טיס, צבאי או אזרחי, בחלק הצפוני של מדינת ישראל. התקפות החיזבאללה האחרונות על היחידה לא מונעות מקציני וחיילי היחידה להמשיך במשימתם גם כאשר הרקטות נופלות ממש עליהם",
            "start_page": null,
            "author": "הילה פולקה | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1779-26852-he/IAF.aspx"
        },
        {
            "title": "רק בגלל הרוח",
            "description": "רב\"ט קרן יצחק היא מש\"קית שליטה בגף מרכז אחזקה בטייסת תחזוקה בבסיס חצור. קרן חולה במחלה נדירה, אולם למרות זאת התנדבה לחיל–האוויר וכיום היא חיילת מצטיינת בטייסת בה היא מרגישה כמו בבית",
            "start_page": null,
            "author": "אלעזר בן לולו | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1779-26854-he/IAF.aspx"
        },
        {
            "title": "תגלית ישראלית",
            "description": "פרחי טיס מחיל–האוויר עוברים חוויה בלתי שגרתית כאשר הם מצטרפים לקבוצות של בני נוער יהודיים המבקרים בארץ במסגרת פרויקט \"תגלית\". מתברר שלצד האורחים הלומדים הרבה על ישראל וצה\"ל, מגלים גם חיילי חיל–האוויר תגליות חדשות על המדינה, הצבא ועל עצמם",
            "start_page": null,
            "author": "טלי בן–יוסף",
            "link": "https://www.iaf.org.il/1779-26858-he/IAF.aspx"
        },
        {
            "title": "קרנפים בהרים",
            "description": "בחודש מאי האחרון פרסו טייסות הקרנף - טייסת \"הפילים\" וטייסת \"אבירי הציפור הצהובה\", לבסיס אווירי של המשמר הלאומי האמריקאי בעיר בוייזי במדינת איידהו שבארצות–הברית. הייתה זו הפעם הראשונה שמטוסי קרנף ישראליים טסו ברצף 18 שעות. הם ביצעו תדלוק אווירי ממטוס הראם מעל האוקיינוס האטלנטי, הצניחו ציוד, טסו בנופים הרריים ציוריים ונחתו במקומות נידחים. הרבה זמן לנוח לא היה להם, אבל בכל מקום אליו הגיעו זכו לאירוח מופתי",
            "start_page": null,
            "author": "ערן בלכר | צילום: טייסות \"הפילים\" ו\"אבירי הציפור הצהובה\"",
            "link": "https://www.iaf.org.il/1779-26861-he/IAF.aspx"
        },
        {
            "title": "\"שיתוף הפעולה בין ישראל להודו יגבר\"",
            "description": "בראיון מיוחד לבטאון חיל–האוויר מספר אייר צ'יף מרשל טייגי על הקשר בין חיל–האוויר ההודי לישראלי, על חשיבות כלי–הטיס הבלתי מאוישים, על הפקת הלקחים ממלחמת לבנון האחרונה ועל מאמצי העתיד: ניצול תחום החלל",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1780-26015-he/IAF.aspx"
        },
        {
            "title": "F-15 פלוס–מינוס",
            "description": "עידן ה–F-15 לא הולך להסתיים בקרוב, אבל העדפתו הנחרצת של מפקד חיל–האוויר האמריקאי את מטוסי ה–F-22 וה–F-35 מהדור החמישי, מנחיתה מכה קשה על מטוס–הקרב הטוב בעולם. \"בואינג\" הציעה \"+F-15E\" - גרסה משופרת של המטוס עד להגעתו של ה–F-35, ונדחתה על הסף",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1780-26019-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: ה\"לייטנינג 2\"",
            "description": "את השם \"לייטנינג 2\" תצטרכו לשנן, כי מעתה זהו שמו החדש של ה–F-35, מטוס התקיפה המשותף מהדור החמישי של \"לוקהיד מרטין\". מלבד השם החדש, לא שוקט הפרויקט על שמריו: במהלך ספטמבר הותנע לראשונה מנוע ה–F-35 כחלק מהמטוס, ועשה היסטוריה כמנוע הסילוני רב העוצמה ביותר בעולם",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1780-26020-he/IAF.aspx"
        },
        {
            "title": "\"סאגא\" איראנית",
            "description": "בשבועות האחרונים חשפה איראן את מטוס ה\"סאגא\" - מטוס–קרב חדש שעל–פי הדיווחים יוצר באופן עצמאי. אין ספק שהתקשורת האיראנית מגזימה בתשבחות שהיא מרעיפה על מה שנראה כהסבה של ה–F-5E, אולם מה באמת ניתן ללמוד מכך על יכולותיה של איראן בתחום האווירי?",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1780-26856-he/IAF.aspx"
        },
        {
            "title": "קטן, קטלני ובלתי–מאויש",
            "description": "כמו מסוק הקוברה יוכל ה\"פייר סקאוט\" לרחף מעל מטרות ולהשמידן. אך כאן הטייס לא ישב בקוקפיט, אלא על הקרקע. מסוק תקיפה בלתי–מאויש של חברת \"נורת'רופ–גרומן\" מתעורר לחיים עם גרסה חדשה, יכולות חדשות ומימון מהצי האמריקאי",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1780-26859-he/IAF.aspx"
        },
        {
            "title": "מטוס בתוך מטוס",
            "description": "בספטמבר נערכה טיסתו הראשונה של מטוס המטען \"בואינג\" 747-400 המכונה \"LCF\" - מטוס הג'מבו שהורחב לממדים עצומים כדי שיוכל לשאת מטען גדול פי שלוש מיכולתו של מטוס ה–747 המקורי",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1780-26860-he/IAF.aspx"
        },
        {
            "title": "שמיים כחולים ביבשת השחורה",
            "description": "לאחר שנים בהן נחשבה כמקום המסוכן ביותר לטוס בו, פותחת אפריקה בקמפיין אינטנסיבי לתיקון תדמית התעופה השלילית שלה",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1780-26862-he/IAF.aspx"
        },
        {
            "title": "הטובים לסין",
            "description": "לא ציפיתם לזאת מהמדינה המאוכלסת בעולם, אבל סין לוקה במחסור ממשי בטייסים | כתוצאה מכך הטילה הרפובליקה העממית איסור על טייסים של חברות תעופה לאומיות לעבור לחברות מסחריות | בניסיון להתגבר על המשבר מבקשות חברות התעופה הפרטיות להעסיק טייסים טיוואנים, אבל גם כאן המדינה האדומה לא מתפשרת. קומוניזם במאה ה–21",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1780-26870-he/IAF.aspx"
        },
        {
            "title": "הכוכב הרוסי הבא",
            "description": "יצרנית המסוקים הרוסית \"מיל\" גאה להציג את מסוק הקרב הרוסי מהדור הבא: ה–Mi-28N. קו הייצור הסדרתי של המסוק נפתח והמסוק הראשון כבר ירד ממנו, בדרך לניסוי הטיסה במחלקת ההגנה הרוסית",
            "start_page": null,
            "author": "ערן בלכר",
            "link": "https://www.iaf.org.il/1780-26871-he/IAF.aspx"
        },
        {
            "title": "\"תחנת החלל מאפשרת לנו להתאמן לקראת יעדים רחוקים יותר\"",
            "description": "לפני מספר חודשים ביקר האסטרונאוט ד\"ר גארט רייסמן בארץ | בהזדמנות זו סיפר האסטרונאוט לבטאון על חשיבותה של תחנת החלל הבינלאומית, על עתיד המעבורות של נאס\"א ועל חזונו של הנשיא בוש למסע מאויש לירח ולמאדים",
            "start_page": null,
            "author": "ערן בלכר וסיון גזית",
            "link": "https://www.iaf.org.il/1780-26872-he/IAF.aspx"
        }
    ]
}