{
    "metadata": {
        "issue_number": "274",
        "publisher": "חיל האויר",
        "title": "גליון 173, פברואר 2007",
        "new_issue_number": "173",
        "issue_link": "www.iaf.org.il/1856-he/IAF.aspx",
        "year": "2007",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/30046.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "טיסה מהכורסא",
            "description": "\"טיסה מהכורסא\" הוא מדור חדש אשר יעסוק בתכנים הנוגעים לטיסה ברשת האינטרנט. כאן תוכלו למצוא את הכל: סימולאטורים, קרבות אוויר, הטסת מטוסי נוסעים, מטוסים היסטוריים, הסיפורים מאחריהם וכל מה שאי–פעם המריא או נחת. אז נא לשבת בכיסא, להיכנס לרשת ולהמריא. הטיסה הנוכחית עוסקת בעולם הרחב של הסימולאטורים ובאפשרויות המגוונות של השימוש בהם. טיסה נעימה",
            "start_page": null,
            "author": "רועי וואדל ומיכה טני",
            "link": "https://www.iaf.org.il/1858-26928-he/IAF.aspx"
        },
        {
            "title": "\"איראן אינה עוסקת כל בוקר בשאלה איך לתקוף את ישראל\"",
            "description": "ראש להק מודיעין בחיל–האוויר, תא\"ל רם שמואלי, מדבר על המצב במזרח–התיכון לאחר המלחמה בלבנון, מתאר את הבעיות וההזדמנויות ומשוכנע כי אנשי להק מודיעין יעמדו בכל אתגר חדש",
            "start_page": null,
            "author": "סיון גזית וליאור אסטליין",
            "link": "https://www.iaf.org.il/1859-26491-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו מקדימים את האיומים העתידיים\"",
            "description": "ניסוי \"חץ\" מוצלח גרר הדים רבים בתקשורת. אבל, מסתבר שהניסוי האחרון הוא רק הסנונית הראשונה בסדרה ארוכה של שיפורים עתידיים במערכת. מפקד כוחות הנ\"מ, תא\"ל דניאל מילוא: \"בשנים הבאות נפרוס סוללות 'חץ' נוספות ברחבי הארץ, נתגבר את כוח האדם ונשפר את ביצועי המערכות\". ניסוי החץ הלילי. סיקור מיוחד",
            "start_page": null,
            "author": "סיון גזית והילה פולקה",
            "link": "https://www.iaf.org.il/1859-26497-he/IAF.aspx"
        },
        {
            "title": "מטס הפרידה של חלוץ",
            "description": "במסגרת אירועי הפרידה מצה\"ל, הגיע הרמטכ\"ל הפורש, רב–אלוף דן חלוץ לביקור אחרון בחיל שבו גדל - חיל–האוויר. בסוף חודש ינואר הוא סייר בבסיס רמון וערך טיסה אחרונה על מטוס סופה (F–16I).",
            "start_page": null,
            "author": "אלעזר בן לולו",
            "link": "https://www.iaf.org.il/1859-26498-he/IAF.aspx"
        },
        {
            "title": "מערכות ההגנה של המטוסים יאתרו את שיגורי הטילים",
            "description": "מערכות ההגנה נגד טילים הוכיחו במלחמה האחרונה בלבנון שביכולתן לאתר שיגורים רבים, גם כאלה שלא כוונו אל המטוס. כעת, הוחלט במטה חיל–האוויר לשפר את המערכות, כדי להופכן לכלי יעיל בציד טק\"ק (טילי קרקע–קרקע)",
            "start_page": null,
            "author": "נועם גוטמן וסיון גזית",
            "link": "https://www.iaf.org.il/1859-26933-he/IAF.aspx"
        },
        {
            "title": "משחררים נורים - גם על הקרקע",
            "description": "נורי ההטעיה שמשחררים המסוקים פועלים היטב באוויר. אבל מה קורה כשכלי–הטיס נמצא על הקרקע? ענף הנדסת חימוש בלהק ציוד מתכנן בימים אלו שינויים במערכת שחרור הנורים, כדי שתדע להגן על מסוקי חיל–האוויר גם בין ההמראות והנחיתות, בעת שהייתם על הקרקע",
            "start_page": null,
            "author": "נועם גוטמן וסיון גזית",
            "link": "https://www.iaf.org.il/1859-26934-he/IAF.aspx"
        },
        {
            "title": "טיסת ניסוי ראשונה לעיטם",
            "description": "בטייסת הנחשון ובמרכז ניסויי הטיסה (מנ\"ט) של חיל–האוויר החלו באחרונה בסדרת טיסות ניסוי למטוס העיטם (גאלפסטרים G–550)הראשון, שהגיע לארץ בחודש ספטמבר האחרון. \"מאז שהמטוס נחת בארץ, הותקנו עליו מערכות המכ\"ם של 'אלתא'\", מספר סא\"ל רן, מפקד גף ניסויי נשק מונחה במנ\"ט. \"עכשיו, אנחנו בודקים את יכולות הטיסה כדי להגדיר את אופן התפעול הנכון, ובסיום התהליך נעביר את העיטם באופן רשמי לטייסת והוא ייכנס לפעילות מבצעית\"",
            "start_page": null,
            "author": "הילה פולקה וליאת בלומברגר",
            "link": "https://www.iaf.org.il/1859-26935-he/IAF.aspx"
        },
        {
            "title": "בעקבות המלחמה: הגדלה משמעותית בהיקף האימונים עם כוחות הקרקע",
            "description": "חיל–האוויר מגביר את האימונים עם כוחות הקרקע, מגמה שבולטת בעיקר בתוכנית השנתית של מערך המסוקים. \"החצי הראשון של שנת 2007 יוקדש להטמעת הלקחים שעלו בתחקירי המלחמה\", אומר אל\"ם אילן, ראש מחלקת הדרכה. \"היקף האימונים עם כוחות היבשה יגדל באופן משמעותי, בהשוואה למה שביצענו בשנים האחרונות\"",
            "start_page": null,
            "author": "סיון גזית ואלעזר בן לולו",
            "link": "https://www.iaf.org.il/1859-26937-he/IAF.aspx"
        },
        {
            "title": "מחשב מרכזי חדש ליסעור",
            "description": "יל–האוויר בוחן הצטיידות במחשב מרכזי חדש למסוקי היסעור, שינהל את מערכות המסוק השונות ויאפשר, בין השאר, ריחוף אוטומטי ופיתוחי תוכנה. המחשב יותקן כחלק מפרויקט ההשבחה \"יסעור 2025\", שצפוי להאריך את חיי המסוקים עד לשנת 2025",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1859-26939-he/IAF.aspx"
        },
        {
            "title": "ניתוח לייזר לפני גיל 18 ימנע קבלה לקורס–טיס",
            "description": "צעירים שעברו ניתוח לייזר בעיניים לפני גיל 18 לא יוכלו להתקבל לקורס–טיס - כך הוחלט לאחרונה ביחידת הרפואה האווירית (ירפ\"א) של חיל–האוויר. עם זאת, מועמדים מעל גיל 21, שעברו את הניתוח אחרי גיל 18, יורשו להשתתף במיונים ולעבור בדיקות רפואיות, לקראת הקורס",
            "start_page": null,
            "author": "מורן לוי",
            "link": "https://www.iaf.org.il/1859-26940-he/IAF.aspx"
        },
        {
            "title": "מטס הפרידה של חלוץ",
            "description": "במסגרת אירועי הפרידה מצה\"ל, הגיע הרמטכ\"ל הפורש, רב–אלוף דן חלוץ לביקור אחרון בחיל שבו גדל - חיל–האוויר. בסוף חודש ינואר הוא סייר בבסיס רמון, ערך טיסה אחרונה על מטוס סופה (F–16I) והספיק גם לנצח בקרב–אוויר מדומה את מפקד חיל–האוויר הנוכחי, האלוף אליעזר שקדי",
            "start_page": null,
            "author": "אלעזר בן לולו",
            "link": "https://www.iaf.org.il/1859-26941-he/IAF.aspx"
        },
        {
            "title": "ברק פגע במגדל הפיקוח והשבית את הפעילות",
            "description": "החורף כמעט שלא הגיע השנה לישראל, אבל בבסיס חיל–האוויר חצרים יזכרו היטב את אחד מהימים הסוערים שבכל זאת היו כאן: בסוף חודש דצמבר פגע ברק במגדל הפיקוח של הבסיס והשבית את פעילותו לחלוטין",
            "start_page": null,
            "author": "מורן לוי",
            "link": "https://www.iaf.org.il/1859-26942-he/IAF.aspx"
        },
        {
            "title": "אביב עדיין מטיס",
            "description": "לחייל החדש בגדנ\"ע אוויר, שמלמד את המדריכים להטיס טיסנים, יש היסטוריה ארוכה בתחום. בגיל 7 הוא הטיס לראשונה טיסן ממונע, בגיל 10 עבר למסוק זעיר ללא טייס, ובגיל 11 נכנס לספר השיאים \"גינס\", כמטיס טיסני המסוקים הצעיר בעולם. עכשיו, אביב לוי, כבר בן 18, הוא מטיס הטיסנים המוביל של גדנ\"ע אוויר",
            "start_page": null,
            "author": "מורן לוי",
            "link": "https://www.iaf.org.il/1859-26943-he/IAF.aspx"
        },
        {
            "title": "משפחה של מכונאים",
            "description": "כשהאחים רס\"ל יוסי ורס\"ל אבי, שני מכונאים מוטסים, לובשים את הסרבל ועולים על הינשוף (בלק–הוק), רק דבר אחד מבדיל ביניהם: הראשון מטפס לינשוף של טייסת \"ציפורי המדבר\". השני - למסוק של טייסת \"החרב המתהפכת\". \"אמנם אנחנו מפרגנים מאוד אחד לשני\", אומר רס\"ל אבי בחיוך, \"אבל כשאנחנו נפגשים בארוחות יום שישי, ברור שכל אחד מסביר למה הטייסת שלו היא הטובה ביותר בחיל–האוויר\"",
            "start_page": null,
            "author": "מורן לוי וסיון גזית",
            "link": "https://www.iaf.org.il/1859-26944-he/IAF.aspx"
        },
        {
            "title": "להצניח - ומהר",
            "description": "המלחמה בלבנון סיפקה למערך התובלה של חיל–האוויר הזדמנות נדירה לבצע הצנחות מטענים מבצעיות. כעת, נשקלת האפשרות לשפר את יכולות ההצנחה ולהכפיל את מהירות התהליך כולו",
            "start_page": null,
            "author": "ליאת בלומברגר",
            "link": "https://www.iaf.org.il/1859-26945-he/IAF.aspx"
        },
        {
            "title": "משלוח מיוחד מארה\"ב: 30 מסוקי קוברה",
            "description": "חיל–האוויר קיבל בחודש האחרון משלוח של כשלושים מסוקי קוברה (צפע) מעודפי צבא ארצות–הברית. המסוקים האמריקניים אינם מיועדים לטיסה, וישמשו רק כמאגר חלקי חילוף לקוברות הישראליות, במקרה הצורך",
            "start_page": null,
            "author": "הילה פולקה וסיון גזית",
            "link": "https://www.iaf.org.il/1859-26946-he/IAF.aspx"
        },
        {
            "title": "הסופה שאחרי המלחמה",
            "description": "עשרות מטוסי סופה, מטוסי הקרב החדישים ביותר בחיל–האוויר, השתתפו בסדנת אימונים משותפת לשתי טייסות. \"כחולים\" ו\"אדומים\" עשו הכל ביחד: תדרכו ותחקרו, הפילו זה את זה, תקפו מטרות ולמרות הזמן הקצר שחלף, כבר יישמו לקחים ותובנות ממלחמת לבנון",
            "start_page": null,
            "author": "אלעזר בן לולו | צילום: שקד סבג וסגן טל",
            "link": "https://www.iaf.org.il/1861-26499-he/IAF.aspx"
        },
        {
            "title": "החוויה התאילנדית",
            "description": "חופים לבנים, מים כחולים וצלולים, שמש ושקיעות מדהימות, עצי קוקוס, ג'ונגלים ויערות גשם, שייקים קפואים של פירות טרופיים, מסיבות, פסטיבלים ואווירת בטן גב נינוחה. במילה אחת - תאילנד. לרוב הישראלים תאילנד היא יעד תיירות נחשב ומועדף, אבל עבור רס\"ן גל ורס\"ן מיקי, הנופים הקסומים הם רק רקע לדבר האמיתי - קרבות אוויר",
            "start_page": null,
            "author": "אלעזר בן לולו | צילום: רס\"ן גל",
            "link": "https://www.iaf.org.il/1861-26531-he/IAF.aspx"
        },
        {
            "title": "להיות חופשי",
            "description": "אחד המבחנים הקשים ביותר, מבחן העלול להיקרות בדרכו של כל חייל, הוא השבי. שני אנשי צוות–אוויר, שנפלו בשבי, מספרים על החודשים הארוכים בכלא בדמשק, על ייסורי הגוף והנפש, החברות וההשפעה האדירה של ניסיון זה על החיים שאחרי. גם היום, יותר משלושים שנה אחרי, נמצאים חיילי צה\"ל בשבי אויב. התקווה היא שסיפורם יסתיים כפי שמסתיימת כתבה זו",
            "start_page": null,
            "author": "אלעזר בן לולו | צילום: שקד סבג וענבל גולומב",
            "link": "https://www.iaf.org.il/1861-26500-he/IAF.aspx"
        },
        {
            "title": "דו\"ח הפקח",
            "description": "עין אחת על מסך ימין, אוזן אחת מאזינה לערוץ קשר משמאל ותשומת הלב אמורה להתחלק בין מספר מטוסים. פקחי הטיסה בחיל–האוויר צריכים להיות דרוכים בכל רגע ולדעת מה קורה באוויר ועל המסלולים",
            "start_page": null,
            "author": "מורן לוי | צילום: שקד סבג וענבל גולומב",
            "link": "https://www.iaf.org.il/1861-26532-he/IAF.aspx"
        },
        {
            "title": "שעת העטלף",
            "description": "אז מה היה לנו? חמישה עשורי טיסה, ארבעה עשורי צילום אווירי, הפלת המטכ\"ל המצרי, תקיפת המטכ\"ל הסורי ומאות מבצעים ביום ובלילה תוך נוכחות מתמדת בחזית המבצעית של חיל–האוויר. לטייסת \"העטלף\", שחגגה יובל במהלך המלחמה האחרונה בלבנון, הייתה זכות ראשונים בכמה תחומים כמו טיסות ה\"אל–ראות\", אשר הקנו לטייסת את שמה",
            "start_page": null,
            "author": "אלעזר בן לולו | צילום: סגן טל",
            "link": "https://www.iaf.org.il/1861-26534-he/IAF.aspx"
        },
        {
            "title": "זמן משיח",
            "description": "הוא חילץ הרחק מחופי ישראל, אסף שברי מסוקים סוריים בלבנון והשתתף בעשרות מבצעים שרובם נותר חסוי עד היום. תא\"ל (מיל') שלמה משיח פרש לאחרונה מטיסה מבצעית ועבר להנחיל ידע  בבית–הספר לטיסה של חיל–האוויר. בראיון עמו הוא מספר על חלק קטן מעשרות שנות השירות שלו בחיל–האוויר",
            "start_page": null,
            "author": "הילה פולקה | צילום: שקד סבג וארכיון שלמה משיח",
            "link": "https://www.iaf.org.il/1861-26535-he/IAF.aspx"
        },
        {
            "title": "לרוטור שלי ארבע פינות",
            "description": "לטוס גבוה, לטוס נמוך, לטוס לבד, לטוס בלילה, לנחות נחיתת אונס, לנחות בואדי ועל פסגת הר - את כל המתארים האלה ועוד רבים אחרים עברו חניכי טייסות הראשוני, מתקדם מסע\"ר (מסוקי סער) ומתקדם מסק\"ר (מסוקי קרב), בפריסה בבסיס עובדה",
            "start_page": null,
            "author": "מורן לוי | צילום: עומר סמדג'ה",
            "link": "https://www.iaf.org.il/1861-26536-he/IAF.aspx"
        },
        {
            "title": "להחליט ומהר",
            "description": "הטרור האווירי כנגד מטרות ישראליות הוא איום בעל הסטוריה ארוכה. לפני יותר משלושים שנה צץ איום שכזה כשמטוס נוסעים עשה את דרכו במהירות לכיוון מדינת ישראל. על האירוע והשלכותיו שנותרו רלוונטיים מתמיד גם היום",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/1861-26537-he/IAF.aspx"
        },
        {
            "title": "התחמקות אחרונה?",
            "description": "כהמשך שאינו טבעי עבור מי שניהל את \"חייו\" בניסיונות להתחמק מאור הזרקורים ומתחנות המכ\"ם, מתנהל תהליך \"מותו\" של ה–F-117A, המטוס החמקן הראשון בהיסטוריה, תוך ויכוח חריף. מדוע באמת מוציא חיל–האוויר האמריקאי את הכלי היחודי מן הארסנל שלו? ומי באמת יכול או צריך להחליף אותו? חלק מהתשובות לפניכם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1861-26503-he/IAF.aspx"
        },
        {
            "title": "מטוס לכל אחד?",
            "description": "מטוס מנהלים פרטי. עד לא מזמן היה המושג הזה שייך לאוצר המילים של אלפיונים עליונים ומרוחקים, אך לא עוד. עולם התעופה הפרטית עובר מהפכה אמיתית ויותר ויותר חברות, ארגונים ואנשים פרטיים מקצרים טווחים בעזרת מטוסים כאלה",
            "start_page": null,
            "author": "סיון גזית וליאת בלומברגר",
            "link": "https://www.iaf.org.il/1861-26538-he/IAF.aspx"
        },
        {
            "title": "טיל ארוך–טווח במסווה של משגר לוויינים",
            "description": "הלחץ הבינלאומי והסנקציות שהוטלו עליה, לא מרתיעות את איראן. לאחרונה דווח כי היא מפתחת משגר לוויינים על–ידי הסבה של טיל בליסטי. אך החלל אינו מדאיג כמו האפשרות כי המשגר משמש הסוואה לתכנית הארכת טווח הטילים של איראן. אם כל זה לא מספיק, איראן ממשיכה בניסויי הטילים. ארצות–הברית, שכבר שולחת נושאת מטוסים שנייה לאזור המפרץ הפרסי, עוקבת אחר המתרחש. האם ישבור הקש את גב הגמל?",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1862-26504-he/IAF.aspx"
        },
        {
            "title": "הודו בניסוי שיגור טיל נגד טילים",
            "description": "לפני מספר חודשים ערכה הודו ניסוי לשיגור טיל בליסטי נגד טילים. למרות הצלחת הניסוי, הממשלה לא מסכימה לחשוף פרטים על המיירט, שאמור להגן על הודו ועל מתקני הגרעין שלה.  מגזין התעופה \"ג'יינס\" חושף פרטים נוספים",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1862-26920-he/IAF.aspx"
        },
        {
            "title": "ראפאל נגד טייפון",
            "description": "באוגוסט נחתם מזכר הבנות בין בריטניה לערב הסעודית על מכירת מטוסי ה\"טייפון\". אבל, על רקע מתיחות פוליטית בין השתיים מאיימת צרפת, באמצעות חברת \"דאסו\", לחטוף את העסקה ולמכור לסעודים מטוסי \"ראפאל\". אמנם לא מדובר במלחמת מאה השנים, אך באזור תעלת למאנש כבר מצחצחים חרבות",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1862-26507-he/IAF.aspx"
        },
        {
            "title": "דוסבידניה (להתראות), סוחוי–24",
            "description": "משלוח ראשון של מטוסי סוחוי–34 הגיע לחיל–האוויר הרוסי | המטוס החדש אמור להחליף את הסוחוי–24 | בחברת סוחוי לא שוללים אפשרות ייצוא  בקרוב באזורנו?",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1862-26921-he/IAF.aspx"
        },
        {
            "title": "A350 - משפחתית עם כל התוספות",
            "description": "בכנס מיוחד שנערך בחודש דצמבר האחרון בפריז, פרסמה חברת \"אירבוס\" פרטים נוספים על משפחת המטוסים החדשה שלה, האירבוס (A350 XWB (Extra Wide Body, שעתידה להתחרות בבואינג 787. צפוי לנו קרב צמוד",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1862-26923-he/IAF.aspx"
        },
        {
            "title": "המטוס עליכם, השליטה עלינו",
            "description": "אינסוף בדיקות ביטחוניות המתחילות בבדיקת דרכונים דקדקנית ומסתיימות בחליצת נעליים לא מבטיחות שה–11 בספטמבר לא יקרה שנית. פיתוח חדש של חברת \"בואינג\" מבטיח לאפשר, סוף סוף, לישון בשקט (במטוס)",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1862-26926-he/IAF.aspx"
        },
        {
            "title": "האסטרונאוטים ד\"ר סטיב מק'לין וג'וזף טאנר בראיון מיוחד לביטאון חיל–האוויר:\"השמדת הלוויין הסיני היתה מעשה חסר אחריות\"",
            "description": "ג'וזף טאנר וד\"ר סטיב מק'לין חזרו רק לפני חמישה חודשים לכדור הארץ לאחר שהייה של 12 יום על סיפון מעבורת החלל \"אטלנטיס\", במסגרת משימת שיפוץ תחנת החלל הבינלאומית. בחודש שעבר הגיעו לארץ לציון אירועי יום השנה הרביעי לאסון ה\"קולומביה\" והשתתפו בכנס החלל הבינלאומי השני על–שם אל\"ם אילן רמון ז\"ל. בראיון לבטאון חיל–האוויר מספרים האסטרונאוטים על תוכניותיה של נאס\"א לשנים הקרובות, החיים מחוץ לכדור הארץ ומשמעותו של הניסוי הסיני להשמדת לוויין",
            "start_page": null,
            "author": "עמית דרנגר וסיון גזית",
            "link": "https://www.iaf.org.il/1862-26508-he/IAF.aspx"
        }
    ]
}