{
    "metadata": {
        "issue_number": "275",
        "publisher": "חיל האויר",
        "title": "גליון 174, אפריל 2007",
        "new_issue_number": "174",
        "issue_link": "www.iaf.org.il/1878-he/IAF.aspx",
        "year": "2007",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/30301.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "טיסה מהכורסא",
            "description": "אחרי שהחלטנו באיזה סימולאטור נטוס, הגיע הזמן ללמוד על החיבור בין המחשב הביתי לסימולאטור, האביזרים בהם נשתמש לטיסה הווירטואלית וגם על כמה אתרים מעניינים שיעזרו להעביר את הטיסה הביתית בצורה הטובה ביותר",
            "start_page": null,
            "author": "רועי וודאל, מיכה טני ודן פאדנוס",
            "link": "https://www.iaf.org.il/1880-26919-he/IAF.aspx"
        },
        {
            "title": "\"יש לנו מה ללמוד מחיל–האוויר הישראלי\"",
            "description": "מפקד אוויריית המארינס (חיל–הנחתים) של ארצות–הברית, לוטננט–גנרל ג'ון קאסטלו ביקר בחודש שעבר בישראל, וטס, בין השאר, על מסוק קוברה של חיל–האוויר. בראיון מיוחד לבטאון, הוא אומר: \"אנחנו תמיד מחפשים הזדמנויות לפתח קשרים המבוססים על עניין הדדי, ולשני הצדדים יש אינטרס כזה\"",
            "start_page": null,
            "author": "סיון גזית | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/1881-26622-he/IAF.aspx"
        },
        {
            "title": "הנחשון יצא לשטח",
            "description": "המטוסים כבר נחתו בישראל, גם טיסות הניסוי והאימונים הראשונות כבר מאחורינו - ועכשיו הגיע הזמן לפריסה הראשונה: מטוסי הנחשון (גאלפסטרים–5) עזבו לפני כחודש את בסיס האם ויצאו דרומה, ליומיים של אימונים רחוק מהבית",
            "start_page": null,
            "author": "ליאת בלומברג | צילומים: סרן (מיל') איתי",
            "link": "https://www.iaf.org.il/1881-26623-he/IAF.aspx"
        },
        {
            "title": "ועוד שיפורים בנחשון",
            "description": "מטוס הנחשון (גאלפסטרים-5) בתצורת מודיעין–אוויר (\"שביט\") יעבור בקרוב סדרת השבחות, שישפרו את יכולותיו המבצעיות בתחומי התקשורת, השו\"ב (שליטה ובקרה) וניהול המשימה. חברת \"גאלפסטרים\", יצרנית המטוס, תהיה שותפה לפרויקט, שמובל על–ידי ענף תיכון אווירונאוטי בלהק ציוד",
            "start_page": null,
            "author": "סיון גזית ונועם גוטמן",
            "link": "https://www.iaf.org.il/1881-26626-he/IAF.aspx"
        },
        {
            "title": "לא רק תוקפת: הסופה מתחילה לאסוף מודיעין",
            "description": "מטוסי הסופה (F-16I) יקלטו בקרוב משימה נוספת: איסוף מודיעין חזותי. הצילום האווירי יתבצע באמצעות שני פודי צילום דיגיטליים: האחד של חברת \"אל–אופ\" והשני מתוצרת \"רפאל\"",
            "start_page": null,
            "author": "סיון גזית ומורן לוי | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1881-26627-he/IAF.aspx"
        },
        {
            "title": "כוונת קסדה חדשה לבזים",
            "description": "טייסי הבז (15-F) של חיל–האוויר ייהנו בקרוב מכוונות קסדה משופרות, המשמשות כיום את טייסי הסופה (F-16I)",
            "start_page": null,
            "author": "נועם גוטמן וסיון גזית | צילום: ניר בן-יוסף",
            "link": "https://www.iaf.org.il/1881-26628-he/IAF.aspx"
        },
        {
            "title": "מגרש המשחקים החדש של ההרקולס",
            "description": "בבסיס נבטים נמשכות ההכנות לקראת קליטת מערך התובלה הכבדה של חיל–האוויר, בשנת 2008: בחודשים הקרובים יוכשר בשטח הבסיס אזור אימונים מיוחד, עבור מטוסי ההרקולס (קרנף)",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1881-26629-he/IAF.aspx"
        },
        {
            "title": "שגר ושכח - גרסת המטען",
            "description": "ביחידת ההעמסה האווירית בוחנים בימים אלה מספר מערכות להצנחת מטענים בהנחייה מתקדמת. יתרונן הגדול של המערכות, שמיוצרות בחברות אזרחיות, הוא יכולתן להנחות את המטען אל המטרה באופן עצמאי, וממרחק רב - מבלי לדרוש את כניסת המטוס לשטח מאוים ומסוכן",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: עופר צידון",
            "link": "https://www.iaf.org.il/1881-26644-he/IAF.aspx"
        },
        {
            "title": "מהפכה טכנולוגית ביחידות הבקרה של חיל -האוויר",
            "description": "גרסת תוכנה חדשה של מערכות התמונה האווירית תותקן בקרוב ביחידות הבקרה האזוריות (יב\"א) ותשנה את שיטת העבודה של בקרי הטיסה. בין השאר, יוצגו על המסכים כל קווי ההזנקה של מטוסי היירוט ויותקנו מערכות התראה משופרות, שיאותתו לבקרים לפני התקרבות מסוכנת של מטוסים צבאיים אל אזורי טיסה אזרחיים",
            "start_page": null,
            "author": "הילה פולקה | צילום: סא\"ל גיל",
            "link": "https://www.iaf.org.il/1881-26646-he/IAF.aspx"
        },
        {
            "title": "מגנים על הבסיס - בפחות מ-90 שניות",
            "description": "פרויקט \"משמר חכם\" להגנה על בסיסי חיל–האוויר ממשיך להתפתח ולהתרחב: לאחר שהבסיסים השונים קלטו את מערכות הגילוי המתקדמות, מוקמות עכשיו כיתות כוננות חדשות, שיפעלו כ\"כוחות יירוט\"",
            "start_page": null,
            "author": "סיון גזית ונועם גוטמן",
            "link": "https://www.iaf.org.il/1881-26647-he/IAF.aspx"
        },
        {
            "title": "והגדת לאביך",
            "description": "",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1881-26648-he/IAF.aspx"
        },
        {
            "title": "סימולטור חדש למטוסי הברק",
            "description": "חיל–האוויר רכש מאמן חדש למטוסי הברק (D/C-16F), פרי פיתוח של חברת \"אלביט מערכות\". הסימולטור ידמה מצבי חירום כמו התקפלות כני–הנסע בזמן נחיתה, תקלות חשמל, כשלון מנוע, נחיתה בתנאי מזג–אוויר קשים ועוד. האימון הראשון צפוי להתרחש בסוף שנת 2008",
            "start_page": null,
            "author": "סיון גזית | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1881-26649-he/IAF.aspx"
        },
        {
            "title": "\"אלביט מערכות\" ו\"ארקיע\" יפעילו את סימולטור הצופית",
            "description": "חברות \"אלביט מערכות\" ו\"ארקיע\" נבחרו כמפעילות סימולטור הצופית (ביצ'קראפט קינג–אייר) שישמש את טייסי חיל–האוויר - \"אלביט מערכות\" תקים ותתפעל את המאמן מבחינה טכנית ואילו \"ארקיע\" תבצע את ההדרכות בו. חיל–האוויר ירכוש שעות טיסה",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1881-26650-he/IAF.aspx"
        },
        {
            "title": "ראובן קובץ' - 1951-2007",
            "description": "חיל–האוויר נפרד לפני כחודשיים מרנ\"ג ראובן קובץ' ז\"ל, אחד מעמודי התווך של מערך התובלה הכבדה. קובץ' התנדב במשטרת התנועה, ובמהלך פעילות לילית התמוטט כתוצאה מדום לב, ונפטר",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1881-26651-he/IAF.aspx"
        },
        {
            "title": "סדר אוויוני",
            "description": "כשהחמש התורן בדת\"ק (דיר תת קרקעי) מכין את המטוס לטיסה, הוא נעזר בהגדרות תצורת חימוש מפורשות ובוחר בעזרתן את טילי האוויר–אוויר והפצצות השונות שייתלו על כלי הטיס. מעתה, גם טכנאי האוויוניקה יוכלו להשתמש בהוראות תצורה אוויוניות, שיהפכו את תהליך הכנת המטוסים לפשוט יותר",
            "start_page": null,
            "author": "נועם גוטמן וסיון גזית | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1881-26655-he/IAF.aspx"
        },
        {
            "title": "מכ\"מ חדש לעטלף",
            "description": "מסוקי העטלף יקלטו בקרוב מכ\"ם חדש, שצפוי לסייע בביצוע משימות הסיור הימי ולהפוך את עבודת המפעילים לקלה ויעילה יותר. הוא יחליף את המכ\"ם הקיים במסוקים, שנמצא בשירות כבר 11 שנים",
            "start_page": null,
            "author": "שי טל | צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/1881-26656-he/IAF.aspx"
        },
        {
            "title": "קרנפי מלחמה",
            "description": "\"מטענים זזים... מטענים יוצאים... מטענים בחוץ!\". את המשפט הזה שמע כל מי שהקשיב לרשת הקשר במטוסי הקרנף (הרקולס -130C) במלחמה האחרונה. אולי היתה קצת התרגשות, אך בכל זאת שמירה על קור רוח חשובה מאוד כאשר עושים היסטוריה: ההצנחה המבצעית הראשונה של הרקולס בצה\"ל.",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום:עופר צידון וטייסת ה\"פילים\"",
            "link": "https://www.iaf.org.il/1883-26630-he/IAF.aspx"
        },
        {
            "title": "קוברה נגד טילים",
            "description": "אם תפתח מתקפת טילים על ישראל יגיעו, ככל הנראה, מאות חיילים אמריקאים לסייע בהגנה, כפי שהתרחש בשתי מלחמות המפרץ. פעם בכמה שנים הם מגיעים לישראל ומצטרפים למערך הנ\"מ בתרגיל הגנה מפני טילים. גם בחודש שעבר הם היו פה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1883-26634-he/IAF.aspx"
        },
        {
            "title": "להלחם עם צנחנים",
            "description": "אחד הנושאים המדוברים ביותר ממלחמת לבנון השנייה, הוא שיתוף הפעולה בין חיל–האוויר וכוחות הקרקע. בתרגיל שנערך לאחרונה ברמת הגולן, תירגלו מסוקי ומטוסי החיל את שיתוף הפעולה עם אחת מהחטיבות המובחרות של צה\"ל - חטיבת הצנחנים. מתכוננים למלחמה הבאה",
            "start_page": null,
            "author": "הילה פולקה",
            "link": "https://www.iaf.org.il/1883-26618-he/IAF.aspx"
        },
        {
            "title": "שולטים בחומר",
            "description": "כאשר מבצע מסובך יוצא לפועל, מנהלים אותו מפקדים בחיל–האוויר, אבל אם מסתכלים מקרוב, מבחינים שבין שלל הדרגות הגבוהות, נמצא גם חייל חובה, הלא הוא קצין שליטה (קשל\"ט). למרות התואר, הקשל\"טים הם חוגרים שמזניקים טייסות לתקיפה, לטיסות איסוף מודיעין או פעולות חילוץ ויורים, למעשה, את יריית הפתיחה של כל מבצע",
            "start_page": null,
            "author": "סיון גזית | צילום:שקד סבג וארכיון",
            "link": "https://www.iaf.org.il/1883-26672-he/IAF.aspx"
        },
        {
            "title": "לזכר כל הימים",
            "description": "אפרים זלצהנדלר איבד את בנו סמל מאיר ז\"ל בתאונת מסוק בשנת 1971. דרך ארוכה עבר האב מהמלחמה בנאצים עד הקמת משק ומשפחה בארץ. שלושים ושש שנה עברו אבל בביתו בכפר הס הזיכרון חי כל יום. יום הזיכרון תשס\"ז",
            "start_page": null,
            "author": "הילה פולקה | צילום:ענבל גולומב",
            "link": "https://www.iaf.org.il/1883-26700-he/IAF.aspx"
        },
        {
            "title": "מי מוביל?",
            "description": "טייסי קרב מטייסות שונות בחיל–האוויר שהגיעו לקורס מובילים שנערך בטייסת \"הדרקון המעופף\", מצאו עצמם נאבקים בדילמות אוויריות וקרקעיות. תוך כדי ניסיון לתקוף מטרות, לתדלק ולנווט, הם היו צריכים להשגיח ולפקד על המבנה שמאחוריהם וגילו שהובלה יכולה להיות מסובכת מאוד",
            "start_page": null,
            "author": "הילה פולקה ושי טל | צילום: ענבל גולומוב",
            "link": "https://www.iaf.org.il/1883-26703-he/IAF.aspx"
        },
        {
            "title": "מרקיע שחק",
            "description": "\"קראתי לו מיראז', משום שרציתי שיהיה כמו חזיון מדבר, טייסים יראו אותו אך לא ישיגוהו\" אמר מארסל דאסו, אבי המיראז'. לציון 45 שנים להגעתו לישראל של המטוס הרב–תכליתי הראשון של חיל–האוויר, מביא הטור ההסטורי את סיפורו של השחק. טור הסטורי, אפריל 1962",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/1883-26704-he/IAF.aspx"
        },
        {
            "title": "לטוס - מכאן",
            "description": "לתקלות ובעיות במהלך טיסה קרבית ניתן כיום להתכונן בצורה טובה באמצעות הסימולאטור. סימולאטור הנץ (B/A -16F), מאפשר לאנשי צוות–האוויר של טייסות הנץ, לתרגל את הטיפול בבעיות טיסה בעודם נמצאים על הקרקע. לראשונה בחייה ניסתה כתבת הבטאון לטפל גם היא בבעיות אוויריות",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1883-26707-he/IAF.aspx"
        },
        {
            "title": "פרידה קלה תובלה קשה",
            "description": "בחודש ינואר פרש אל\"ם (מיל') אבישי קציר מטיסה. מי שהגיע בטעות לקורס–הטיס והפך לאחד הטייסים המבצעיים הוותיקים בחיל–האוויר סגר ארבעה עשורים של שירות, במהלכם עבר כמה מלחמות, השתתף בטיסות של הסכמי שלום והספיק אפילו לטוס במלחמת לבנון האחרונה",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: ענבל גולומב, רס\"ן (מיל') איציק, ארכיון אבישי קציר",
            "link": "https://www.iaf.org.il/1883-26709-he/IAF.aspx"
        },
        {
            "title": "תובלה קלה פרידה קשה",
            "description": "לאחר כשלוש שנים של עבודה קשה ומפרכת, הגיע הרגע המיוחל. בעמדו על רחבת המסדרים בבסיס חצרים, יחד עם חבריו למגמת התובלה, מרשה לעצמו הטייס הצעיר לחייך ולהיאנח בסיפוק, אולם תקופת ההכשרה כטייס תובלה אינה מסתיימת באותו יום בו הוא אורז את חפציו ומנופף לשלום לבית–הספר לטיסה",
            "start_page": null,
            "author": "ליאת בלומברגר | שקד סבג וליאור דיין",
            "link": "https://www.iaf.org.il/1883-26708-he/IAF.aspx"
        },
        {
            "title": "מבחן ריסוק",
            "description": "שדה–התעופה כבר בטווח ראייה, אבל המטוס יצא משליטה ונחיתת החירום על המסלול בלתי נמנעת. בדיוק לתרחיש הזה מתכוננים בבסיס הטכני של חיל–האוויר, בשיתוף פעולה עם כוחות חילוץ והצלה אזרחיים. בתרגיל שנערך במקום, ניסו הכוחות לטפל בכל המתארים",
            "start_page": null,
            "author": "מורן לוי | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1883-26726-he/IAF.aspx"
        },
        {
            "title": "דרך הנשר",
            "description": "60 שנים עברו על חיל–האוויר האמריקאי מהיום בו הושלמה העברת הפעילות האווירית מצבא היבשה לחיל–האוויר. מאז הפך חיל–האוויר האמריקאי לגדול, החזק והמשוכלל ביותר בעולם. הפיתוחים האחרונים מבטיחים כי ישאר כזה גם בעשורים הבאים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1883-26727-he/IAF.aspx"
        },
        {
            "title": "הודו פורשת כנפיים",
            "description": "התוכנית ההודית לרכש 126 מטוסי-קרב חדשים הביאה את כל יצרניות המטוסים הגדולות לתערוכה האווירית \"אירו-אינדיה 2007\". היצרניות הציגו את מטוסיהן וקיוו להותיר רושם טוב. אחרי הכל מדובר בחוזה בשווי 10 מיליארד דולר",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26635-he/IAF.aspx"
        },
        {
            "title": "\"מייד אין אינדיה\"",
            "description": "לאחר שהודיעה בחודש פברואר על תוכניתה לרכוש 126 מטוסי-קרב חדשים, עוברת הודו ליעד הבא: עיצוב ופיתוח מטוס-קרב בינוני חדש. הפרויקט צפוי להימשך 15 שנה ותקציבו המוערך עומד על 2.3 מיליארד דולר",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26636-he/IAF.aspx"
        },
        {
            "title": "סין, מאחורייך",
            "description": "המתיחות בין סין לטייוואן נמשכת. לאחר שסין הודיעה על הרחבת תקציב הביטחון שלה ב-17.8 אחוז, הגיבה טייוואן בשיגור מוצלח של טיל שיוט המסוגל לפגוע בערים מרכזיות בסין. אם זה לא מספיק, בנאום שנשא נשיא טייוואן נטען כי יש לעגן בחוק את מעמדה של טייוואן כמדינה עצמאית ונפרדת מסין",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26637-he/IAF.aspx"
        },
        {
            "title": "טיל ה-ACM יוצא משירות מבצעי",
            "description": "ה-ACM, טיל השיוט הגרעיני המתקדם ביותר בארסנל האמריקאי, עומד לצאת משירות מבצעי במהלך השנה הקרובה כחלק מהסכם פירוק נשק שנחתם בין ארה\"ב לרוסיה בשנת 2002",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26662-he/IAF.aspx"
        },
        {
            "title": "הרעם של בריטניה",
            "description": "בריטניה מפתחת מטוס קרב ללא טייס המכונה \"טראניס\" ● המקל\"ט החדש מוכיח את חשיבותם של הבלתי מאויישים בחזונה של בריטניה ● בדרך הוא גם מעודד פיתוח בריטי עצמאי",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1884-26663-he/IAF.aspx"
        },
        {
            "title": "סופר-הורנט לאוסטרליה",
            "description": "אוסטרליה מתכננת רכש של 24 מטוסי סופר-הורנט מתוצרת חברת \"בואינג\" שיחליפו את מטוסי ה-111-F החל משנת 2010. המטוסים ישמשו את חיל-האוויר האוסטרלי עד להגעת מטוסי ה-35-F בשנת 2015, אז יוחלט אם למכור את מטוסי הסופר-הורנט או להפעיל צי משותף",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26664-he/IAF.aspx"
        },
        {
            "title": "הגריפין מתפתח",
            "description": "חברת \"סאאב\" השוודית מפתחת גרסה משודרגת של מטוס הקרב JAS-39 גריפן. המטוס יצטרף לעוד שני מטוסים נוספים, ה-35-F והטייפון, המתחרים ביניהם על הזכות להחליף את מטוסי ה-16-F של נורווגיה החל מ-2015",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26665-he/IAF.aspx"
        },
        {
            "title": "חילוץ מגג העולם",
            "description": "יצרנית מסוקים מניו-זילנד מפתחת בימים אלו מסוק בלתי מאוייש חדש שיאפשר חילוץ מטפסים מן ההר הגבוה בעולם. המסוק, המכונה \"Wasp Alpine\", מתוכנן להיכנס לשירות ב-2008. האם טיפוס הרים יהפוך לעיסוק מסוכן פחות?",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26666-he/IAF.aspx"
        },
        {
            "title": "תחזית לקברניט",
            "description": "מכ\"ם חדש ורגיש במיוחד יתריע לטייס על מזג-אוויר מסוכן העלול להשפיע על בטיחות הטיסה. חברת \"האניוול\" מבטיחה חזאי פרטי בקוקפיט של טייסי החברות המסחריות",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26667-he/IAF.aspx"
        },
        {
            "title": "\"כשנצליח ללמוד לחיות על הירח, היעד הבא יהיה מאדים\"",
            "description": "בנג'מין ניומן, מנהל המרכז לשיתוף טכנולוגיות חדשניות במנהל האוויר והחלל של נאס\"א, הגיע לישראל לפני מספר חודשים על-מנת להשתתף בכנס החלל ע\"ש אל\"ם אילן רמון ז\"ל שערך מכון פישר למחקר אסטרטגי אוויר וחלל. במהלך ביקורו הוא סיפר על תרומת חקר החלל להתפתחות הרפואה, התוכנית להחזיר את בני האדם לירח לפרקי זמן ממושכים וגולת הכותרת: מאדים",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26670-he/IAF.aspx"
        },
        {
            "title": "ה\"אטלנטיס\" נפגעה מסופת ברד",
            "description": "סופת ברד חזקה שחלפה על פני מרכז החלל \"קנדי\", פגעה במעבורת החלל \"אטלנטיס\" בזמן שעמדה על כן השיגור וגרמה לנזקים חמורים במיכל הדלק החיצוני. המעבורת הוחזרה לבניין ההרכבה והיא צפויה לעבור בדיקות ותיקונים. המשימה להרכבת תחנת החלל הבינלאומית שתוכננה ל-15 במארס, תידחה לכל המוקדם עד לסוף אפריל",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1884-26671-he/IAF.aspx"
        }
    ]
}