{
    "metadata": {
        "issue_number": "276",
        "publisher": "חיל האויר",
        "title": "גליון 175, יוני 2007",
        "new_issue_number": "175",
        "issue_link": "www.iaf.org.il/1816-he/IAF.aspx",
        "year": "2007",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/30767.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "טיסה מהכורסא",
            "description": "הפעם יוקדש המדור לשני גופים הפועלים בעולם מדמי הטיסה הישראלי: בית-ספר לטיסה וטייסת מבצעית. הטייסות מהוות מסגרת ארגונית ומשדרגות את חווית הטיסה ואילו בתי-הספר מקלים מאוד על כניסה של טייסים חדשים",
            "start_page": null,
            "author": "רועי וואדל, מיכה טני, דןפאדנוס ויותם הורביץ",
            "link": "https://www.iaf.org.il/1818-26777-he/IAF.aspx"
        },
        {
            "title": "\"אני מאמין שהעשייה בחיל היא בעלת משמעות עליונה\"",
            "description": "על הקיר במשרדו של מפקד חיל-האוויר, האלוף אליעזר שקדי, תלויות שלוש תמונות: ציור שמן של מטוסי החיל מעל מצדה, תצלום של שלושה מטוסי 15-F מעל מחנה ההשמדה אושוויץ-בירקנאו ויונת השלום של הצייר מגריט. \"מספיק מבט אחד בשלוש התמונות כדי להבין על מה ולמה אנחנו כאן\", אומר האלוף שקדי | בחלוף כמעט שנה ממלחמת לבנון השנייה, מסכם האלוף שקדי את פעילות החיל, את שיתוף הפעולה עם כוחות הקרקע ומספר על פעילות מבצעית במצבים אשר עבורם לא נקבעה תורת לחימה | מיוחד לבטאון חיל-האוויר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1819-26759-he/IAF.aspx"
        },
        {
            "title": "הינשוף החמוש יוצא לדרך",
            "description": "בחיל-האוויר אושרה לאחרונה עיסקה ייחודית, במסגרתה יוסב מסוק ינשוף (בלק-הוק) של החיל לגירסה חמושה. חברת \"סיקורסקי\" תסב את המסוק לדגם החדש, ובהמשך תיבחן האפשרות להצטייד במסק\"ר (מסוק קרב) המבוסס על הינשוף. לפני כשלושה חודשים אישר חיל-האוויר את התכנון הראשוני של המסוק, שהוצג על-ידי \"סיקורסקי\" וחברות ישראליות נוספות, ובראשן \"אלביט מערכות\"",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1819-26762-he/IAF.aspx"
        },
        {
            "title": "\"אנקור כחול\" - המטרה החדשה של טיל החץ",
            "description": "בחיל-האוויר משתמשים כבר שנים בטיל \"אנקור שחור\", שמדמה את המטרה עבור טיל החץ בניסויים המבצעיים שנערכים לו. בניסוי הבא של החץ ייכנס לשימוש טיל מטרה חדש -\"אנקור כחול\"",
            "start_page": null,
            "author": "הילה פולקה",
            "link": "https://www.iaf.org.il/1819-26763-he/IAF.aspx"
        },
        {
            "title": "המנוע כבה מעל האטלנטי",
            "description": "תשעה אנשי צוות של מטוס קרנף (הרקולס) של חיל–האוויר נאלצו להתמודד בחודש שעבר עם תקלה לא פשוטה: בדרכם חזרה מאימון שגרתי בארצות–הברית, מעל האוקיינוס האטלנטי ובמרחק רב מהחוף, כבה אחד ממנועי המטוס",
            "start_page": null,
            "author": "ליאת בלומברגר",
            "link": "https://www.iaf.org.il/1819-26876-he/IAF.aspx"
        },
        {
            "title": "צוות ישראלי בחן את סימולטור הסופה בארה\"ב",
            "description": "צוות מלהק ציוד וממרכז ניסויי הטיסה (מנ\"ט) של חיל–האוויר ביקר בחודש שעבר במפעלי חברת \"לוקהיד–מרטין\" בארצות–הברית, שם מפותח הסימולטור החדש של מטוס הסופה (F-16I). הנציגים הישראליים בחנו את יכולותיו השונות של המאמן, בשלבי הפיתוח הראשונים, על מנת שיוכלו להתאים אותו בצורה מדויקת למטוס האמיתי, ולמנוע עיכובים עתידיים בפרויקט המתקדם.",
            "start_page": null,
            "author": "הילה פולקה וסיון גזית",
            "link": "https://www.iaf.org.il/1819-26877-he/IAF.aspx"
        },
        {
            "title": "נבדקת האפשרות: שדרוג מקיף למנועים של מטוסי הקרב, המסק\"ר והמסע\"ר",
            "description": "חיל–האוויר שוקל לבצע סדרת שיפורים מקיפה במנועים של מטוסי הקרב ושל מסוקי הינשוף (בלק–הוק) והפתן (אפאצ'י). הפרויקט, בעלות של כ–160 מיליון דולר, אמור לאפשר לכלי–הטיס לשרת בבטחה עוד שנים רבות בחיל",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1819-26879-he/IAF.aspx"
        },
        {
            "title": "ושוב: ישראל הרבה מעבר לאופק",
            "description": "ישראל שיגרה לחלל בתחילת חודש יוני את לווין הצילום החדש, \"אופק 7\". הלווין שוגר מבסיס חיל–האוויר בפלמחים, באמצעות משגר לווינים מסוג \"שביט\". את ההליך כולו ניהלה יחידת ניסויי הטילים (ינ\"ט)",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1819-26880-he/IAF.aspx"
        },
        {
            "title": "מערכות הסופה יותאמו לכל מטוסי הברק",
            "description": "סדרת ניסויים ראשונה בפרויקט השדרוג של מטוסי הברק (F-16C/D) נערכת בימים אלה במרכז ניסויי הטיסה (מנ\"ט) של חיל–האוויר. במסגרת הניסויים, נבדקת התאמת המערכות האוויוניות של מטוס הסופה (F-16I) למטוס הברק. לאחר טיסות הניסוי, יוסבו כלל מטוסי הברק של החיל לתצורה החדשה",
            "start_page": null,
            "author": "סיון גזית והילה פולקה",
            "link": "https://www.iaf.org.il/1819-26882-he/IAF.aspx"
        },
        {
            "title": "בוגרי קורס-הטיס האחרון: 54% עירוניים, 52% מישובים קהילתיים ומושבות, 81% מושבניקים, 11% קיבוצניקים",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1819-26883-he/IAF.aspx"
        },
        {
            "title": "וגם האבא טייס",
            "description": "בחיל–האוויר כבר משרתים אחות ואח כאנשי צוות–אוויר: לפני שנה סיימה את קורס הטיס סגן יעל, נווטת קרב, שהצטרפה לאחיה, סרן (מיל') שאולי, גם הוא נווט קרב. אבל סגן הילה וסגן אסף, גם הם זוג אחים, גם הם אנשי צוות–אוויר, בכל זאת עושים היסטוריה: החודש הם הופכים לאחות ואח הראשונים שמסיימים יחד את קורס–הטיס של חיל–האוויר",
            "start_page": null,
            "author": "מורן לוי",
            "link": "https://www.iaf.org.il/1819-26887-he/IAF.aspx"
        },
        {
            "title": "לראשונה: נווטת תובלה",
            "description": "סגן שירי, נווטת תובלה טרייה, הייתה אמורה לסיים את קורס–הטיס כבר לפני חצי שנה. היא הייתה חניכה במגמת נווטי קרב, אך זמן קצר לפני סיום הקורס הוסבה למגמת תובלה והמשיכה לחצי שנה נוספת בבית–הספר לטיסה (ביס\"ט)",
            "start_page": null,
            "author": "ליאת בלומברגר ומורן לוי",
            "link": "https://www.iaf.org.il/1819-26890-he/IAF.aspx"
        },
        {
            "title": "א.ק.ג. למסוקים",
            "description": "במערך הפתן (אפאצ'י) של חיל–האוויר הושלמה לאחרונה קליטת מערכת חדשה, לגילוי תקלות בזמן אמת. המערכת, המכונה HUMS (Health and Usage Monitoring System) מיוצרת בחברת \"RSL\" הישראלית, ומזהה כשלים שונים במסוק תוך כדי הטיסה. בעתיד, יוכלו הטייסים גם לקבל את ההתרעה על התקלה בזמן אמת",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1819-26891-he/IAF.aspx"
        },
        {
            "title": "שיפורים נוספים לרעם",
            "description": "חיל–האוויר מתכנן שדרוג למטוסי הרעם (F-15I), שיאפשר שיפור משמעותי ביכולתם של המטוסים לאתר מטרה ולתקוף אותה. התייעלות התהליך תשפיע על כל שלבי המשימה, מהתכנון על הקרקע ועד שחרור החימוש באוויר",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1819-26892-he/IAF.aspx"
        },
        {
            "title": "טסים אלפי קילומטרים - ונשארים באותו מקום",
            "description": "מטוסי הרעם (F-15I) נחשבים לאחד המרכיבים המרכזיים ב\"זרוע הארוכה של חיל–האוויר\". כושרו של המטוס לשאת כמות גדולה של דלק ונשק מעניק לו את היכולת לטוס למרחק אלפי קילומטרים, כשהוא חמוש ומוכן לביצוע תקיפות עומק מורכבות. הטייסים מתאמנים, כמובן, בביצוע טיסות ארוכות–טווח - ומעכשיו יערכו את האימונים לא רק באוויר, אלא גם על הקרקע, בסימולטור שבבסיס חצור",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1819-26893-he/IAF.aspx"
        },
        {
            "title": "מפקד חדש למערך הבקרה: אל\"ם משה מנור",
            "description": "המפקד החדש של מערך הבקרה בחיל–האוויר הוא אל\"ם משה מנור. בטקס החלפת פיקוד שנערך בסוף החודש שעבר בבסיס חצור, החליף מנור את אל\"ם מאיר בן–שיה, שמפקד מעתה על קורס הכשרת סא\"לים לתפקידי פיקוד ומטה",
            "start_page": null,
            "author": "הילה פולקה",
            "link": "https://www.iaf.org.il/1819-26894-he/IAF.aspx"
        },
        {
            "title": "אימון ברמה",
            "description": "רבים מהתרחישים שתורגלו על-ידי טייסת \"החרב המתהפכת\" באימון ברמת הגולן לא היו דמיוניים והתבססו על פעילותה של הטייסת במלחמת לבנון השנייה. חילוצים, אספקה והעברת כוחות היו רק חלק מהמתארים שבוצעו בתרגיל שנועד להבטיח כי כולם מוכנים, לכל מקרה",
            "start_page": null,
            "author": "סיון גזית | צילום: ענבל גולומב וסנ\"צ אמנון זיו",
            "link": "https://www.iaf.org.il/1821-26961-he/IAF.aspx"
        },
        {
            "title": "מעל הגלים",
            "description": "מעבר לשמיים ולקרקע, נפרס שיתוף הפעולה של חיל–האוויר גם אל מרחבי הים התיכון. סיירי האוויר של גף סיורי ים, טסים במטוסי השחף ומספקים מודיעין על המתרחש בין גלי הים, מסייעים לספינות טילים לתקוף ומצילים כלי–שיט במצוקה",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: ענבל גולומב וגף סיורי ים",
            "link": "https://www.iaf.org.il/1821-26725-he/IAF.aspx"
        },
        {
            "title": "פורשים כנפיים",
            "description": "מי שנמצא לא פעם באוויר, כמו אנשי צוות אוויר, צריך גם לדעת איך לנחות על הקרקע, עם המטוס או בלעדיו. כדי להתכונן לכל מקרה, מגיעים חניכי קורס-הטיס בשלב ה\"בסיסי\" אל קורס הצניחה ומקווים שהצניחה הראשונה שלהם תהיה גם האחרונה",
            "start_page": null,
            "author": "מורן לוי | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1821-26760-he/IAF.aspx"
        },
        {
            "title": "איש של אנשים",
            "description": "אל\"ם אודי בר-עוז פורש מחיל-האוויר אחרי 25 שנות שירות שהחלו במלחמת לבנון הראשונה והסתיימו במלחמת לבנון השנייה. בין המלחמות הוא הספיק להיות טייס קרב, טייס תובלה, מפקד טייסות, מפקד בסיסים ובעיקר השתדל להכיר את כל מי ששירת תחת פיקודו",
            "start_page": null,
            "author": "ליאת בלומברגר",
            "link": "https://www.iaf.org.il/1821-26715-he/IAF.aspx"
        },
        {
            "title": "גם פעילות קרקעית",
            "description": "הם רגילים להביט אל השמיים ולחפש איומים על שמי המדינה, אבל במשך כמה חודשים בשנה, מורידים קציני וחיילי גדוד \"רם\" של מערך הנ\"מ את העיניים מהשמיים ומחליפים את טילי הברקן שלהם בשכפ\"צים קרמיים ובפעילות מבצעית של סיורים, מעצרים וביקורים ליליים בכפרים פלשתינאיים",
            "start_page": null,
            "author": "הילה פולקה | צילום:ענבל גולומוב",
            "link": "https://www.iaf.org.il/1821-26962-he/IAF.aspx"
        },
        {
            "title": "צבע הכסף",
            "description": "מיליוני דולרים ומיליארדי שקלים עוברים להם מתחת לידיים והם אלה שאמורים להחליט איך לחלק את הכסף בתוך חיל–האוויר. המשימה המסובכת הופכת קשה יותר ויותר, כאשר ברקע קיצוץ תקציב הבטחון, דרישות בטחוניות גבוהות, מלחמה שהיתה וחס וחלילה עוד אחת שתהיה",
            "start_page": null,
            "author": "סיון גית  צילום: ענבל גולומוב",
            "link": "https://www.iaf.org.il/1821-26965-he/IAF.aspx"
        },
        {
            "title": "סוללות דרך",
            "description": "מפקדת סוללת נ\"מ. ארבע נשים הממלאות את התפקיד התובעני הזה התכנסו לשיחה על כל מה שמרכיב את תמונת עולמן: האחריות היומיומית הגדולה הכרוכה בהגנת שמי המדינה, מעמד הנשים בחיל–האוויר ובצה\"ל וגם הנסיון לשלב את החיים הרומנטיים עם המטלות הצה\"ליות",
            "start_page": null,
            "author": "הילה פולקה | צילום:ענבל גולומוב",
            "link": "https://www.iaf.org.il/1821-26966-he/IAF.aspx"
        },
        {
            "title": "כוכב שהעז",
            "description": "40 שנה אחרי מלחמת ששת הימים, מספר סא\"ל (מיל') כוכב הס על האירועים בגינם הוענק לו עיטור העוז. על הדבקות במשימה למרות המסוק המחורר מכדורים, על הפחד, על מבצעי ההנחתה והחילוץ ועל הגעגועים אל הריגוש ההוא. השנה יעניק לו מפקד חיל-האוויר את כנפי הזהב",
            "start_page": null,
            "author": "סיון גזית | צילום:שקד סבג",
            "link": "https://www.iaf.org.il/1821-26967-he/IAF.aspx"
        },
        {
            "title": "הפרח בגני",
            "description": "הן מקבלות ליד טירונים שחלקם הקטן יהפוך בעוד כמה שנים לאנשי צוות-אוויר. המ\"כיות של פרחי-הטיס עובדות יומם וליל על-מנת להנחיל לפרחים הצעירים את היסודות הצה\"ליים הראשוניים בשלב המכין ויודעות שרק עבודה קשה תבטיח שהפרח יגדל כמו שצריך",
            "start_page": null,
            "author": "מורן לוי | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1821-26970-he/IAF.aspx"
        },
        {
            "title": "בר-דור מנוי כבר דור",
            "description": "רס\"ר (מיל') שמשון בר-דור הוא אחד המעטים היכולים להתגאות בעובדה כי תמונתם מופיעה בגליון הראשון של בטאון חיל-האוויר. סיפורו הוא סיפורו של החיל שנולד בסערת הקרבות של מלחמת השחרור, סיפור של מטוסים בארגזים והרבה נחישות של דור המייסדים של חיל-האוויר. לקראת יום חיל-האוויר, מביא הבטאון את סיפורו של מי שמנוי על בטאון חיל-האוויר כמעט 60 שנה",
            "start_page": null,
            "author": "שי טל | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1821-26973-he/IAF.aspx"
        },
        {
            "title": "היחסים בשמיים",
            "description": "שיתוף פעולה בין אנשי צוות-האוויר במטוס, חיוני להצלחתה של כל משימה. בנושא מורכב זה מטפלת שיטת MRC, אשר נועדה למזער למינימום את הסיכונים הנובעים מחוסר תקשורת בין אנשי צוות-האוויר. בחיל-האוויר אימצו את השיטה ובעיקר מנסים להתאימה לאישיותו של הטייס הישראלי",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: שקד סבג וארכיון",
            "link": "https://www.iaf.org.il/1821-26975-he/IAF.aspx"
        },
        {
            "title": "הגנה אזרחית",
            "description": "חברת \"Saab Avitronics\", שלוחה של חברת \"סאאב\" השוודית בדרום אפריקה, פיתחה מערכת חדשה שתגן על מטוסי נוסעים מפני האיום הגובר של טילי כתף. המערכת החדשה מספקת מענה לצרכי חברות התעופה שכן היא זולה, קלה ואינה דורשת הכשרה מיוחדת בכדי להפעילה",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26761-he/IAF.aspx"
        },
        {
            "title": "עב\"ם או כטב\"ם?",
            "description": "צלחות מעופפות עשויות לעזוב בקרוב את עולם המדע הבדיוני ולהפוך למציאות. כל זאת בתנאי שחברה בריטית קטנה בשם \"GFS Projects\" תצליח לשכנע את צבא ארה\"ב שכלי-הטיס הבלתי מאויש (כטב\"ם) אשר פיתחה, מתאים לשמש כפלטפורמה למטרות מעקב ואיסוף מידע",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26776-he/IAF.aspx"
        },
        {
            "title": "מתחרה חדש להרקולס",
            "description": "חברת \"אמבראיר\" הברזילאית צפויה להתחיל בפיתוח מטוס תובלה חדש בגודל בינוני. החברה מאמינה כי המטוס החדש יוכל להתחרות ב-C-130J, הדגם המתקדם של מטוס ההרקולס",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26779-he/IAF.aspx"
        },
        {
            "title": "הודו: טיל חדש להרתעה אסטרטגית",
            "description": "הודו ממשיכה להרחיב את ארסנל הטילים שברשותה. בחודש אפריל, שוגר בהצלחה טיל קרקע-קרקע (טק\"ק) חדש ממשפחת טילי \"אגני\". הטיל החדש צפוי להוות חלק חשוב במערך ההרתעה האסטרטגי של הודו שכן בטווח הפגיעה שלו, נמצאות ערים מרכזיות בסין וכן מטרות במזרח התיכון",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26875-he/IAF.aspx"
        },
        {
            "title": "חמקן רוסי",
            "description": "יצרנית המנועים הרוסית, \"NPO saturn's\", חשפה איורים ראשונים של הסוחוי 50-T, מטוס הקרב מהדור החמישי החדש של רוסיה שעתיד להתחרות במטוסי הדור החמישי של ארצות-הברית",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26881-he/IAF.aspx"
        },
        {
            "title": "בואינג משיקה דגם חדש ל-747",
            "description": "לקראת סוף שנת 2008 מתכננת חברת \"בואינג\" לבצע את טיסת הבכורה של מטוס הנוסעים החדש מתוצרתה, הבואינג 8-747. בחברה מקווים כי המטוס החדש ישחזר את הצלחת מטוסי ה-747 הקודמים ויהווה מתחרה הולם ל-A380 . דן מוני, סמנכ\"ל תכנית 747-8 בקבוצת התעופה האזרחית של \"בואינג\", מספר בראיון לבטאון חיל-האוויר, על הטכנולוגיה עליה התבסס המטוס, על התחרות הצפויה עם ה-A380 ועל פרויקטים נוספים שמתכננת \"בואינג\" לשנים הקרובות",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26884-he/IAF.aspx"
        },
        {
            "title": "צעד קטן בחזרה לירח",
            "description": "באוקטובר 2008 תצא לדרך משימה בלתי מאוישת חדשה לחקר הירח שאמורה להתוות את הדרך למשימות מאוישות עתידיות. המשימה תכלול שיגור של שתי חלליות: ה-LRO, שתבצע משימת סריקה של הירח, וה-LCROSS שתתרסק באחד המכתשים המצויים על פני הירח במטרה לאתר מים",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26886-he/IAF.aspx"
        },
        {
            "title": "העולם הבא?",
            "description": "כוכב-לכת הדומה לכדור הארץ התגלה מחוץ למערכת השמש. הכוכב נמצא במרחק של 20 שנות אור מכדור הארץ והטמפרטורות בו נעות בין 0 ל-40 מעלות, מה שמאפשר המצאות מים ואולי גם התפתחות של אורגניזמים חיים. מה שבטוח, הכוכב צפוי להפוך ליעד מבוקש למשימות מחקר עתידיות שיחפשו אחר חיים מחוץ לכדור הארץ",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26888-he/IAF.aspx"
        },
        {
            "title": "לגעת בחלל",
            "description": "האנשים הבאים שימריאו על אחת ממעבורות החלל של נאס\"א לא יהיו אסטרונאוטים, אלא אנשים שיעלו על המתקן החדש שנפתח באתר המבקרים של מרכז החלל \"קנדי\" בפלורידה",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1822-26889-he/IAF.aspx"
        }
    ]
}