{
    "metadata": {
        "issue_number": "277",
        "publisher": "חיל האויר",
        "title": "גליון 176, אוגוסט 2007",
        "new_issue_number": "176",
        "issue_link": "www.iaf.org.il/1901-he/IAF.aspx",
        "year": "2007",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/31312.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"מצפים מחיל–האוויר לנצחון ברור ומכריע\"",
            "description": "ראש להק אוויר, תת–אלוף יוחנן לוקר, מספר על ההבדלים שבין מלחמה לבט\"ש  (בטחון שוטף), על הלקחים המיושמים בחיל–האוויר שנה לאחר המלחמה, על המעבר  של חיל–האוויר דרומה ובעיקר על האנשים שהם סוד כוחו האמיתי של החיל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1904-27025-he/IAF.aspx"
        },
        {
            "title": "בלוק חדש לסופה",
            "description": "מטוסי הסופה (F-16I) של חיל–האוויר יקלטו בחודשים הקרובים בלוק תוכנה חדש, הכולל יכולות תקשורת גבוהות והתאמות נוספות.",
            "start_page": null,
            "author": "מורן לוי",
            "link": "https://www.iaf.org.il/1904-27035-he/IAF.aspx"
        },
        {
            "title": "בקרוב: החלטה על מועד הגעתו של ה–35-F לישראל",
            "description": "בדיונים שנערכים בימים אלה יוכרע מתי יקלוט חיל–האוויר את מטוס ה–F-35, המוכר גם בשם \"לייטנינג 2\". אם ייכלל המטוס בתכנית הרב–שנתית הקרובה, יוכל ה–F-35 הראשון להגיע לישראל כבר בשנת 2014, ואולי אפילו לפני כן. בחברת \"לוקהיד מרטין\", יצרנית המטוס, עובדים בינתיים על פיתוח התצורה הישראלית הייחודית של המטוס",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1904-27054-he/IAF.aspx"
        },
        {
            "title": "מל\"ט יתדלק מל\"ט",
            "description": "במערכת הביטחון שוקלים להתחיל בתקופה הקרובה במחקר חדש, שיוכל לאפשר בעתיד פיתוח של מערכת תדלוק אווירי עבור מל\"טים (מטוסים ללא טייס)",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1904-27034-he/IAF.aspx"
        },
        {
            "title": "פגע!",
            "description": "טייסי מסק\"ר (מסוקי קרב) ולוחמי כל סוללות ה\"סטינגר\" של הנ\"מ זכו בחודש שעבר להתנסות בירי על מזל\"ט (מטוס זעיר ללא טייס)",
            "start_page": null,
            "author": "הילה פולקה וסיון גזית",
            "link": "https://www.iaf.org.il/1904-27055-he/IAF.aspx"
        },
        {
            "title": "הגנה משופרת לבז וליסעור",
            "description": "מערכת חדשה להגנה מפני טילים תותקן בחודשים הקרובים על מטוסי הבז (F-15) ומסוקי היסעור של חיל–האוויר. טיסות המבחן הראשונות יחלו כבר בקרוב",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1904-27056-he/IAF.aspx"
        },
        {
            "title": "לנחשון יש גם גף טכני, וסימולטור",
            "description": "אחרי המטוסים הראשונים, הטייסים והבקרים - למערך הנחשון (גאלפסטרים–5) יש מעכשיו גם סימולטור. בחודש שעבר החל את פעילותו המאמן החדש, שישמש את הבקרים המוטסים וידמה את עמדות הבקרה במטוס באופן מדויק",
            "start_page": null,
            "author": "ליאת בלומברגר והילה פולקה",
            "link": "https://www.iaf.org.il/1904-27057-he/IAF.aspx"
        },
        {
            "title": "מנוף משופר ליסעור ולעטלף",
            "description": "מסוקי היסעור והעטלף של חיל–האוויר יצוידו בחודשים הקרובים במנוף חיצוני חדש, הכולל מנגנוני אבטחה משופרים. במרכז ניסויי הטיסה (מנ\"ט) של החיל כבר התבצע ניסוי קבלה למנוף וכן החל \"רענון הידע\" לאנשי הצוות בטייסות",
            "start_page": null,
            "author": "הילה פולקה",
            "link": "https://www.iaf.org.il/1904-27058-he/IAF.aspx"
        },
        {
            "title": "פאלם לכל פקח",
            "description": "פקחי ההעמסה יוכלו בקרוב להפסיק להתרוצץ בתוך תא–המטען של מטוסי ההרקולס (קרנף) עם עט ונייר. לא שמערך התובלה מוותר על שירותיהם של אנשי היחידה - הם פשוט יצוידו, ככל הנראה, במחשבי כף–יד",
            "start_page": null,
            "author": "ליאת בלומברגר",
            "link": "https://www.iaf.org.il/1904-27059-he/IAF.aspx"
        },
        {
            "title": "מערכת תחקור חדשה לצופית",
            "description": "מערך הצופית (ביצ'קראפט קינג–אייר) של חיל–האוויר קולט בימים אלה מערכת תחקור חדשה, שתשמש בעיקר את פרחי הטיס במגמת תובלה ואת חניכי קורס האימון המבצעי",
            "start_page": null,
            "author": "ליאת בלומברגר",
            "link": "https://www.iaf.org.il/1904-27060-he/IAF.aspx"
        },
        {
            "title": "רפורמה במערך התחזוקה של מטוסי התובלה הכבדים",
            "description": "ברחבות המטוסים שבבסיס לוד יסתובבו בקרוב לא רק טכנאים אזרחיים, אלא גם חיילים צעירים לבושים בסרבלי המערך הטכני של חיל–האוויר: בחוזה החדש שנחתם עם \"התעשייה האווירית\" סוכם שחלק מעבודות האחזקה למטוסי התובלה הכבדים יעברו לאחריות החיילים",
            "start_page": null,
            "author": "ליאת בלומברגר",
            "link": "https://www.iaf.org.il/1904-27061-he/IAF.aspx"
        },
        {
            "title": "מערכת תצפית חדשה לשרף",
            "description": "חיל–האוויר ממשיך לשפר את יכולותיהם של מסוקי השרף (אפאצ'י–לונגבאו): בקרוב יצוידו המסוקים במערכת תצפית חדשה שתגדיל באופן משמעותי את טווח הראייה של הטייסים ואת דיוק מערכות הנשק. המערכת המתקדמת, מתוצרת חברת \"לוקהיד מרטין\", כבר משמשת בהצלחה את מסוקי האפאצ'י–לונגבאו של צבא ארצות–הברית",
            "start_page": null,
            "author": "סיון גזית ושי טל",
            "link": "https://www.iaf.org.il/1904-27062-he/IAF.aspx"
        },
        {
            "title": "המחשב יקבע את סדר הלוחמים במסוק",
            "description": "תוכנת מחשב חדשה תאפשר לאנשי הצוות במסוקי הסער למקם את הציוד במסוק באופן מיטבי. אם תאושר התקנתה, היא תקצר את זמן ההכנות למבצע ותחסוך את הצורך במהנדסי אווירונאוטיקה בפעילות השוטפת",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1904-27063-he/IAF.aspx"
        },
        {
            "title": "מגדל פיקוח חדש בבסיס נבטים",
            "description": "המעבר של מערך התובלה לבסיס נבטים צפוי להיערך רק בעוד כשנה, אבל בנבטים דואגים שהתשתיות המבצעיות יונחו עוד לפני כן. מגדל הפיקוח החדש שנמצא כרגע בשלבי בנייה, יוקם כחודשיים לפני מעבר המטוסים ויהיה מהמודרנים ביותר",
            "start_page": null,
            "author": "ליאת בלומברגר והילה פולקה",
            "link": "https://www.iaf.org.il/1904-27064-he/IAF.aspx"
        },
        {
            "title": "איום וירטואלי",
            "description": "מסוק היסעור ומטוסי הברק (F-16D) והקרנף (הרקולס) מתמודדים בתקופה האחרונה עם סוללות המשגרות טילים לעברם. אבל, למרבה המזל, לא מדובר בטילים אמיתיים, אלא באימון וירטואלי חדש. התרגול מתאפשר הודות לשתי מערכות שונות שפועלות על עיקרון זהה: בעת גיחת אימון הן מזרימות נתונים מדומים למחשבי המטוס, הטייסים מנסים להתחמק מהאיום ונתוני הטיסה מוקלטים, לצורך תחקור",
            "start_page": null,
            "author": "סיון גזית ועמית דרנגר",
            "link": "https://www.iaf.org.il/1904-27065-he/IAF.aspx"
        },
        {
            "title": "צילום מצב",
            "description": "בחיל–האוויר יש כלי–טיס שונים ממערכים שונים העוסקים בפעולה זהה: צילום. כולם מצלמים הכל, ממטרות לתקיפה ועד יעדי מודיעין. גם הבזים של טייסת \"אבירי הזנב הכפול\" נוטלים חלק במשימות הצילום ופותחים צמצם בכל רחבי המזרח התיכון",
            "start_page": null,
            "author": "הילה פולקה צילום: שקד סבג  וסגן טל, טייסת \"העקרב\"",
            "link": "https://www.iaf.org.il/1906-27017-he/IAF.aspx"
        },
        {
            "title": "חילוץ קרבי",
            "description": "פעילותה של יחידת החילוץ והפינוי בהיטס (669) במלחמת לבנון השנייה כללה מקרים רבים בהם היו החילוצים כרוכים בלחימה. כלקח מהמלחמה וגם כחלק מהפעילות השוטפת, שמים דגש ביחידה על היכולות הקרביות. התוצאות לפניכם: 669 בשבוע לחימה",
            "start_page": null,
            "author": "הילה פולקה | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1906-27028-he/IAF.aspx"
        },
        {
            "title": "לקחת אוויר",
            "description": "רוצים לעוף אבל אין לכם כנפיים? רוצים לטוס אבל אין לכם כנפי-טיסה? אל חשש. בישראל  קיימות שלל אפשרויות לנתק את הגוף והמחשבה מן הקרקע ולרחף, לטוס, לעוף, לדאות ולהשקיף על הכל מנקודת מבט שמיימית",
            "start_page": null,
            "author": "ליאת בלומברגר וסיון גזית | צילום: ענבל גולומב ושקד סבג",
            "link": "https://www.iaf.org.il/1906-27030-he/IAF.aspx"
        },
        {
            "title": "סינרגיה!",
            "description": "שתי טייסות, המפעילות מטוסים שונים, שוכנות זו לצד זו בבסיס אחד של חיל–האוויר. מתכון בטוח לתחרותיות / שיתופי פעולה / יריבות / קומזיצים משותפים (אל תמחקו את המיותר)",
            "start_page": null,
            "author": "מורן לוי | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1906-27048-he/IAF.aspx"
        },
        {
            "title": "מלחמה אישית",
            "description": "בזמן מלחמת לבנון השנייה, נלחם רס\"ן רן גולן מלחמה אישית. אשתו נפטרה לאחר מאבק במחלת הסרטן והוא נותר לטפל בשלושת ילדיהם. ההחלטה שקיבל, לוותר על הטיסה המבצעית, היא אחת הקשות שקיבל בחייו, כפי שהוא עצמו מעיד",
            "start_page": null,
            "author": "שי טל | צילום: ענבל גולומב, ארכיון: רן גולן",
            "link": "https://www.iaf.org.il/1906-27081-he/IAF.aspx"
        },
        {
            "title": "חלום הדרום",
            "description": "בעוד שנה, באוגוסט 2008 זה יקרה: בסיס נבטים החדש יפתח את שעריו. בטאון חיל-האוויר מעניק הצצה לאחד הפרויקטים הגדולים של חיל-האוויר וצה\"ל, פרויקט המהווה עוד תמרור בדרך הארוכה אל עבר הגשמת חלומו של בן-גוריון",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: סרן איתי, הטייסת \"הבינלאומית\" וארכיון הבטאון",
            "link": "https://www.iaf.org.il/1906-27083-he/IAF.aspx"
        },
        {
            "title": "זכרון עולם",
            "description": "מדי שנה יוצאות מספר משלחות של צה\"ל אל מחנות ההשמדה בפולין. משלחות אלו, הידועות בשם \"עדים במדים\", מורכבות מקצינים, נגדים ואנשי מילואים מכל הזרועות והחילות בצה\"ל",
            "start_page": null,
            "author": "עמית דרנגר | צילום: יחידת הסרטה מקח\"ר ורס\"ן אושרי שטיינסקי",
            "link": "https://www.iaf.org.il/1906-27084-he/IAF.aspx"
        },
        {
            "title": "ממשיך קדימה",
            "description": "סיפורו של אל\"ם (מיל') יעקב גליפת, יכול היה להיות עוד סיפור שגרתי של אל\"ם שפורש מחיל-האוויר, אלא שכוח הרצון וההתמדה שלו הופכים את סיפורו לשונה. אל\"ם (מיל') גליפת לא הניח למגבלות הבריאותיות להפריע לו והוכיח לעצמו ולסביבה כי מי שרוצה - יכול",
            "start_page": null,
            "author": "אלעזר בן-לול | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1906-27085-he/IAF.aspx"
        },
        {
            "title": "לתקתק טקטיקה",
            "description": "צוות ממערך הקרנף (הרקולס) של חיל-האוויר התארח בבית-הספר ללימודי הטיסה הטקטית של חיל-האוויר האמריקאי. הישראלים למדו שיטות חדשות ובתמורה חלקו עם מארחיהם את מורשת הקרב ממלחמת לבנון השנייה. את הנסיון שנצבר בין מיזורי לאריזונה, מתכוון הצוות להפיץ גם בשאר טייסות הקרנף בחיל-האוויר",
            "start_page": null,
            "author": "ליאת בלומברגר | צילום: סגן מתן",
            "link": "https://www.iaf.org.il/1906-27086-he/IAF.aspx"
        },
        {
            "title": "אש בעיניים",
            "description": "לחיילי ענף הכיבוי בבסיס רמת דוד יש הרבה אחריות על הכתפיים. הם אחראים כמובן על המטוסים והמתקנים בבסיס, אך משתתפים גם בכיבוי שריפות מחוץ לו, כפי שקרה במהלך המלחמה בלבנון",
            "start_page": null,
            "author": "שי טל | צילום: גף כיבוי רמת דוד",
            "link": "https://www.iaf.org.il/1906-27087-he/IAF.aspx"
        },
        {
            "title": "לרכב על טייגר",
            "description": "מטוסים בני 70 מוצאים עצמם בדרך-כלל במגרשי גרוטאות או משמשים כאנדרטאות. אבל לאלה שנפלו לידיו של סא\"ל (מיל') אהרון שגיא, יש מזל: אחרי טיפולים, שיפוצים, התאמות ושיפורים, הם חוזרים אל המקום הטבעי שלהם, אל השמיים",
            "start_page": null,
            "author": "סיון גזית והילה פולקה | צילום: שקד סבג וארכיון תחום היסטוריה",
            "link": "https://www.iaf.org.il/1906-27088-he/IAF.aspx"
        },
        {
            "title": "\"הקשרים עם התעשיות הישראליות חשובים לנו מאוד\"",
            "description": "הגנרל פרנסיסקו חוזה גרסייה דה לה וגה הגיע בחודש יוני לישראל כאורחו של מפקד חיל–האוויר, האלוף אליעזר שקדי. הוא ביקר בכמה מבסיסי החיל וטס במטוס השביט (גאלפסטרים–5). בראיון לבטאון חיל–האוויר הוא אומר: \"בטחונה של מדינת ישראל חשוב מאוד לספרד ואנחנו גם מוכיחים את זה: הפריסה הגדולה ביותר של כוחות שלום ספרדיים היום היא בלבנון, שם שוהים יותר מאלף חיילים\"",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1907-27036-he/IAF.aspx"
        },
        {
            "title": "התשובה הרוסית: טיל בליסטי",
            "description": "המתיחות בין ארצות-הברית לרוסיה הולכת וגוברת. לאחר שארה\"ב הודיעה על כוונתה להציב מערכת חדשה להגנה מפני טילים במערב אירופה הגיבה רוסיה בשיגור ראשון של טיל בליסטי בין-יבשתי חדש",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1907-27050-he/IAF.aspx"
        },
        {
            "title": "דור הולך ודור בא",
            "description": "ה-35-F, מטוס הקרב הרב-משימתי מתוצרת חברת \"לוקהיד-מרטין\", צפוי להיכנס לשירות לקראת סוף העשור. ביחד עם ה-22-F, שכבר נמצא בשירות חיל-האוויר האמריקאי, צפויים שני המטוסים הללו להוביל דור חדש של מטוסים המכונים \"מטוסי הקרב מהדור החמישי\".",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1907-27051-he/IAF.aspx"
        },
        {
            "title": "הכטב\"מים ישמרו על מטוסי הנוסעים",
            "description": "המשרד להגנת המולדת (DHS) של ארצות–הברית, יערוך בשנה הבאה ניסוי גדול בכטב\"מים (כלי–טיס בלתי מאוישים) אשר יצוידו במערכות אזהרה והטעייה ויגנו על מטוסי נוסעים בזמן המראה ונחיתה",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1907-27052-he/IAF.aspx"
        },
        {
            "title": "54 מיליארד דולר ביום אחד",
            "description": "אחד הסאלונים המוצלחים ביותר מבחינה עסקית ננעל לאחרונה בפאריס | הקרב בין \"אירבוס\" ל\"בואינג\" הלהיט את הכותרות, הביתן הישראלי משך תשומת לב רבה, אך בשמיים היה באופן מוזר שקט | רק המיג–29 נתן שואו אך גם הוא נאלץ לנחות נחיתת אונס",
            "start_page": null,
            "author": "אהרון לפידות ודני ארקין. צילום: אסף שילה \"ישראל סאן\" ואהרון לפידות",
            "link": "https://www.iaf.org.il/1907-27037-he/IAF.aspx"
        },
        {
            "title": "\"פניקס\" בדרכה למאדים",
            "description": "בתחילת חודש אוגוסט האחרון יצאה לדרכה משימה חדשה לחקר כוכב–הלכת מאדים. מדובר במשימה מורכבת ובלתי–מאוישת, במסגרתה תנחת במאדים חללית נייחת, מצוידת במכשור מדעי מתקדם ותחקור את אחד האזורים הקרים בכוכב האדום",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1907-27038-he/IAF.aspx"
        },
        {
            "title": "חוצים את האטמוספרה",
            "description": "התאגיד האירופי הגדול \"EADS\" נכנס לשוק תיירות החלל. בארוע חגיגי שהתקיים בסלון האווירי בלה בורג'ה, פאריס, חשפה \"אסטריום\", אחת מיחידות התאגיד, תוכניות לפיתוח מטוס חלל חדשני שיספק לנוסעיו סיור בלתי נשכח מחוץ לאטמוספרה. אם הכול יתנהל כמתוכנן, המטוס יכנס לשירות החל משנת 2012",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1907-27053-he/IAF.aspx"
        }
    ]
}