{
    "metadata": {
        "issue_number": "278",
        "publisher": "חיל האויר",
        "title": "גליון 177, אוקטובר 2007",
        "new_issue_number": "177",
        "issue_link": "www.iaf.org.il/1972-he/IAF.aspx",
        "year": "2007",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/31716.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"העיטם יטוס ויבצע בקרה אווירית מוקדם משצפינו\"",
            "description": "מערך הבקרה של חיל-האוויר מטפל במגוון גדול של נושאים הקשורים בתעופה הצבאית והאזרחית. על חלק מהנושאים אלה מדבר מי שמופקד על המערך, אל\"פ משה מנור",
            "start_page": null,
            "author": "הילה פולקה",
            "link": "https://www.iaf.org.il/1975-27182-he/IAF.aspx"
        },
        {
            "title": "סופית: ה-35-F הוא מטוס הקרב הבא של חיל-האוויר",
            "description": "עכשיו זה רשמי: ה-F-35, מטוס הקרב החמקן מבית \"לוקהיד-מרטין\", יהיה מטוס הקרב הבא של חיל-האוויר הישראלי. בתכנית הרב-שנתית של צה\"ל אושרה רכישתם של מטוסי F-35, המוכרים גם בשם \"לייטנינג 2\". הם צפויים להגיע לארץ בשנים הקרובות",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1975-27183-he/IAF.aspx"
        },
        {
            "title": "מערך ה-16-F יקלוט פצצת לייזר חדשה",
            "description": "חיל-האוויר יצטייד בפצצות ובטילים חדשים, ביניהם פצצת לייזר מונחית מתוצרת \"אלביט מערכות\". הפצצה, המכונה Lizard, תותאם למטוסי הברק (F-16C/D) והסופה (F-16I), והיא צפויה להיכנס לשימוש מבצעי עד סוף השנה",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1975-27184-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: ה\"איתן\"",
            "description": "חיל–האוויר יצטייד בשנים הקרובות בפלטפורמות חדשות של כלי–טיס בלתי–מאוישים (כטב\"מים), שיחליפו את המטוסים המאוישים במגוון משימות, וביניהן תצפית וסיור. \"נקים 'שכבה גבוהה' של כטב\"מים, שישרתו במשימות עומק, וגם 'שכבה נמוכה', שתשמש למשימות מודיעין בחזית ותוכל לפעול גם בתנאי מזג–אוויר קשים\", אומר אל\"ם חגי, ראש מחלקת תכנון וארגון. \"במקביל, נפעל כמובן לקידום פרויקטים שיחזקו את הכטב\"מים שכבר נמצאים בשימוש\"",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1975-27185-he/IAF.aspx"
        },
        {
            "title": "רקע: התכנית הרב–שנתית",
            "description": "התכנית הרב–שנתית של צה\"ל, המכונה \"תפן\", אושרה בחודש שעבר על–ידי הרמטכ\"ל, רב–אלוף גבי אשכנזי. \"תכנית רב–שנתית מכוונת את בניין הכוח של צה\"ל לחמש השנים הבאות, ובה נקבעים למעשה הפרויקטים המרכזיים שיבוצעו, בהתאם לצרכים המבצעיים, לפערים ולאתגרים בפניהם ניצב צה\"ל\", אומר אל\"ם חגי, ראש מחלקת תכנון וארגון בחיל–האוויר. \"התכנית האחרונה הייתה אמורה להתגבש עוד בשנה שעברה, אבל נדחתה בעקבות מלחמת לבנון השניה\"",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1975-27186-he/IAF.aspx"
        },
        {
            "title": "מסוקי הקוברה סיכלו פיגוע",
            "description": "כשמסוקי קוברה (צפע) ממריאים למשימה כלשהי, קשה לחזות כיצד היא תסתיים. כך קרה באחד מימי חודש ספטמבר האחרון, כשמסוקים מטייסת \"המסק\"ר הראשונה\" המריאו למשימת סיוע לכוח קרקעי, אבל נחתו לאחר שסיכלו פיגוע ברצועת–עזה",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1975-27187-he/IAF.aspx"
        },
        {
            "title": "\"חילוץ כזה מזכיר לנו למה אנחנו כאן\"",
            "description": "\"כנראה שאם היינו מתעכבים עוד דקה, הוא כבר לא היה יוצא מזה\" -  כך מסכם סגן אסף מטייסת \"דורסי הלילה\", את ההזנקה הראשונה שלו כקברניט יסעור, שהתחילה כחילוץ מורכב של חייל שנפגע ממכת חום, והסתיימה בצורה הכי טובה שיש",
            "start_page": null,
            "author": "הילה פולקה",
            "link": "https://www.iaf.org.il/1975-27188-he/IAF.aspx"
        },
        {
            "title": "21 שנים בלי רון",
            "description": "ב-16 באוקטובר 2007 מלאו 21 שנים לנפילתו בשבי של נווט חיל-האוויר, רון ארד",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1975-27189-he/IAF.aspx"
        },
        {
            "title": "טיסות ניסוי ראשונות בפרויקט \"יסעור 2025\"",
            "description": "טיסות ניסוי ראשונות למסוק האבטיפוס בפרויקט \"יסעור 2025\" ייערכו בחודש הבא במרכז ניסויי הטיסה של חיל-האוויר (מנ\"ט). בינתיים, מסוק שני כבר נכנס להסבה ביחידת האחזקה האווירית (יא\"א), ובשנה הבאה צפויים להצטרף אליו מסוקים נוספים",
            "start_page": null,
            "author": "הילה פולקה וסיון גזית",
            "link": "https://www.iaf.org.il/1975-27190-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר למען הטבע",
            "description": "במערת התאומים שבאזור בית-שמש שוכנים בדרך-כלל עטלפים. בתחילת החודש הגיע לבקר במקום מעופף מסוג קצת אחר: מסוק יסעור של חיל-האוויר. אנשי מרכז ניסויי הטיסה (מנ\"ט) העבירו אל תוך המערה חבילות עצים ומכונות עבודה",
            "start_page": null,
            "author": "הילה פולקה",
            "link": "https://www.iaf.org.il/1975-27191-he/IAF.aspx"
        },
        {
            "title": "\"הקווים בין הגנה אווירית להתקפה מיטשטשים\"",
            "description": "מפקד ההגנה האווירית בפיקוד הדרום-מערבי של הודו, אייר וייס מרשל אנז'ן קומר גוגוי (kumar Gogoi) הגיע בחודש שעבר לביקור בישראל, כאורחו של מפקד כוחות הנ\"מ, תא\"ל דניאל מילוא. הוא סייר בכמה מבסיסי החיל, ביחידת הבקרה הדרומית, בסוללות טילים ובתעשיות בטחוניות אזרחיות. בראיון לבטאון חיל-האוויר, הוא אומר: \"על כל מדינה לעשות את ההחלטה שלה בנושא הגרעין\"",
            "start_page": null,
            "author": "סיון גזית והילה פולקה",
            "link": "https://www.iaf.org.il/1975-27192-he/IAF.aspx"
        },
        {
            "title": "מערכת הניווט של הסופה - לקוקיה",
            "description": "חיל–האוויר שוקל להתקין במטוסי הקוקיה (\"ביצ'קראפט\" קינג–אייר) את מערכת הניווט שמותקנת היום על מטוס הסופה (F-16I). המערכת, פרי פיתוח של חברת \"האניוול\" האמריקנית, תספק לטייסי הקוקיה נתונים מדויקים יותר על מיקומם במרחב ותשמש אותם גם במשימות המודיעין",
            "start_page": null,
            "author": "סיון גזית ועמית דרנגר",
            "link": "https://www.iaf.org.il/1975-27193-he/IAF.aspx"
        },
        {
            "title": "נאס\"א כחול–לבן",
            "description": "אולם הפיקוד החדש שייבנה ביחידת ניסויי הטילים (ינ\"ט) של חיל–האוויר לא היה מבייש גם את סוכנות החלל האמריקנית, נאס\"א. הוא יאובזר ברשתות המחשב והתקשורת המתקדמות ביותר ויאפשר ביצוע של כמה ניסויים במקביל",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1975-27194-he/IAF.aspx"
        },
        {
            "title": "עוקב אחרי כל מה שזז",
            "description": "מכ\"ם חדש למעקב אחר מטרות נעות יותקן על מטוס הצופית (\"ביצ'קראפט\" קינג–אייר), ויוכל לזהות תנועת עצמים קטנים ולהפנות אליהם אמצעי תקיפה או מודיעין אחרים",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1975-27195-he/IAF.aspx"
        },
        {
            "title": "מפקד היחידה: \"אנחנו כאן כדי להציל חיים\"",
            "description": "צל\"ש מפקד חיל-האוויר הוענק ליחידת החילוץ והפינוי הקרבי בהיטס (669) על פעילותה במלחמת לבנון השניה. במהלך המלחמה, ביצעו צוותי היחידה, יחד עם טייסות מסוקי הסער של חיל-האוויר, יותר ממאה משימות פינוי נפגעים, רובן באור יום ובתוך שטח לבנון",
            "start_page": null,
            "author": "הילה פולקה",
            "link": "https://www.iaf.org.il/1975-27196-he/IAF.aspx"
        },
        {
            "title": "דור חמישי בישראל",
            "description": "הוא אחד משני מטוסי הקרב היחידים בעולם מהדור החמישי, חמקן, בעל יכולות תקיפה, קרב ונשיאה מרשימות וצה\"ל בונה עליו בתור מטוס העתיד. 35–F כבר קורם עור פלדה וגידים אלקטרוניים ובחיל–האוויר עושים הכל על–מנת להביא כמה שיותר מהר את המטוס שישמור על העליונות האווירית והאיכותית במזרח–התיכון",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1977-27200-he/IAF.aspx"
        },
        {
            "title": "לצאת מהמים!",
            "description": "לאנשי צוות-אוויר הטסים מעל הים, אורבת תמיד סכנת הטביעה לאחר התרסקות או נחיתת אונס במים. על-מנת להתמודד עם סכנה זו, יצאו נציגי חיל-האוויר לסדנת אימונים בארה\"ב. הם חזרו רטובים, אך כעת הם יודעים טוב יותר מה קורה במים ובעיקר איך יוצאים מזה",
            "start_page": null,
            "author": "שי טל | צילום: רס\"ן אייל, טייסת \"מגיני המערב\"",
            "link": "https://www.iaf.org.il/1977-27201-he/IAF.aspx"
        },
        {
            "title": "בין ביירות לפריז",
            "description": "איך מחליפים סרבל, פצצות ותדלוק אווירי של מטוס קרב בחליפת קברניט ואחריות על מאות נוסעים שיושבים מאחור ותלויים בך? בדילמה הזו נתקלים כל יום טייסי קרב במילואים העובדים כטייסים בחברות אזרחיות",
            "start_page": null,
            "author": "שי טל ועמית דרנגר | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/1977-27202-he/IAF.aspx"
        },
        {
            "title": "מטפסים שלב",
            "description": "הקא\"ם (קורס אימון מבצעי) הוא השלב בו מרגישים מסיימי קורס-הטיס מטייסת \"מתקדם מסע\"ר (מסוקי סער)\" \"איך זה עובד באמת\". הם מוזנקים, טסים בלילות, סוחבים מטענים כבדים, מחלצים, מעבירים לוחמים ולומדים אפילו לשתף פעולה עם מסוקי קרב. את כל זה הם צריכים ללמוד מהר, כי אוטוטו עוברים לטייסת מבצעית",
            "start_page": null,
            "author": "מורן לוי | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1977-27230-he/IAF.aspx"
        },
        {
            "title": "חזקה מהרוח",
            "description": "היא לא צייתה (כמעט) לאף אחד מהקודים החברתיים של זמנה ודאגה לעשות רוב הזמן רק מה שהיא רוצה, בעיקר באוויר. פנצ'ו בארנס, אחת מהנשים הראשונות שהעזו לטוס, הטביעה את חותמה על התעופה האזרחית והצבאית בארצות–הברית והפכה לאגדה אמריקאית",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1977-27236-he/IAF.aspx"
        },
        {
            "title": "הסבה בכתום",
            "description": "לאחר קורס-הטיס הארוך וקורס האימון המבצעי הדחוס, הגיעו אנשי צוות-אוויר צעירים אל המטוס שהוא גולת הכותרת של חיל-האוויר הישראלי - הסופה. בהסבה שנערכה בטייסת \"אבירי הזנב הכתום\", עשו חניכי ההסבה היכרות אינטנסיבית עם הסופה, האנשים והטייסת לה יקראו \"בית\" מעכשיו",
            "start_page": null,
            "author": "מורן לוי | שקד סבג",
            "link": "https://www.iaf.org.il/1977-27241-he/IAF.aspx"
        },
        {
            "title": "ברק בעיניים",
            "description": "מערך מטוסי ה\"ברק\" (F-16C/D), מציין השנה שני עשורים של פעילות מבצעית מסביב השעון בחיל-האוויר. במהלך השנים השתתפו מטוסי המערך כמעט בכל פעולה משמעותית של חיל-האוויר וגם היום הם ממשיכים להוות שריר מרכזי בזרוע הארוכה של החיל",
            "start_page": null,
            "author": "שי טל ועמית דרנגר | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/1977-27242-he/IAF.aspx"
        },
        {
            "title": "שומרות על הכושר",
            "description": "הן אמנם צעירות, אך מעבירות ביקורת על תא\"לים ואל\"מים על בסיס יומי ותתפלאו, כולם מקשיבים להן בעיון רב. על הכתפיים של מדריכות מאמן (סימולאטור) הבז-רעם מונחת האחריות הכבדה של שמירת כשירות טייסי המערך והן עומדות בה בכבוד",
            "start_page": null,
            "author": "עמית דרנגר | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/1977-27243-he/IAF.aspx"
        },
        {
            "title": "שמירה בסיסית",
            "description": "בסיס לוד של חיל-האוויר נמצא במרחב ייחודי המשלב תעופה צבאית עם תעופה אזרחית וכולל בתוכו מפעלים ומתקנים שונים. על-מנת להגן על מרחב זה הוקמה יחידה האמונה על הגנת המרחב בעת חירום",
            "start_page": null,
            "author": "עמית דרנגר | צילום: ענבל גולומב ושקד סבג",
            "link": "https://www.iaf.org.il/1977-27244-he/IAF.aspx"
        },
        {
            "title": "קנגורו מעופף",
            "description": "חיל-האוויר האוסטרלי ניצב על פרשת דרכים. האיום של הענק הסיני המתעורר מחד, אל מול קשיי תקציב וחוסר יכולת להחליט על מטוס הקרב העתידי מאידך, מציבים סימני שאלה בדרכו של חיל-אוויר שלחם כמעט בכל המלחמות מאז מלחמת-העולם הראשונה ועד עיראק. כתבה ראשונה בסדרה העוסקת בחילות-אוויר זרים",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/1977-27245-he/IAF.aspx"
        },
        {
            "title": "טייפון במזרח התיכון",
            "description": "עכשיו זה רשמי: ערב-הסעודית תרכוש מבריטניה 72 מטוסי קרב חדישים מדגם \"יורופייטר\" טייפון, בשווי של כ-9.8 מיליארד דולר. העסקה, שנחתמה בחודש אוגוסט האחרון, הפריכה השערות קודמות כי החברה המתחרה, \"דאסו\" הצרפתית, עלולה לחטוף את העסקה ולמכור לסעודים מטוסי \"ראפאל\" מתוצרתה",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1978-27209-he/IAF.aspx"
        },
        {
            "title": "רעם ביום בהיר",
            "description": "בחודש אוגוסט ביצעה פקיסטאן צעד נוסף לשיפור ארסנל הטילים האסטרטגי שלה. המדינה ערכה שיגור מבחן לטיל שיוט חדש המשוגר מהאוויר ומסוגל לפגוע במטרות ימיות ויבשתיות בדיוק רב",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1978-27210-he/IAF.aspx"
        },
        {
            "title": "רוסיה מציגה מקל\"ט חדש",
            "description": "בחודש אוגוסט האחרון התקיימה התערוכה האווירית \"מאקס 2007\" במוסקבה, רוסיה. גולת הכותרת של התערוכה הייתה חשיפתו של מקל\"ט (מטוס קרב ללא טייס) חדש מתוצרת רוסית שמזכיר בצורתו את מקל\"ט ה-45-X של חברת \"בואינג\" האמריקאית",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1978-27211-he/IAF.aspx"
        },
        {
            "title": "גם יפן רוצה חמקן",
            "description": "לאחר שארצות-הברית סירבה למכור את מטוס ה-22-F ליפן, הגיבה יפן בהודעה על פיתוח מטוס חמקן משלה ואף הציגה דגם ראשוני של המטוס. בצעד זה שולחת יפן מסר ברור כי אינה תלויה במדינות אחרות בנושא טכנולוגיות חמקנות ומסוגלת להתמודד עם האיום הגובר מצד סין",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1978-27232-he/IAF.aspx"
        },
        {
            "title": "מסוק קרב חדש להודו",
            "description": "מסוק הקרב הקל החדש של הודו (LCH) מפותח בימים אלו על-ידי חברת \"הינדוסטן אירונאוטיקס\" וצפוי לבצע את טיסת הבכורה שלו במהלך השנה הבאה. כבר בשלב זה, קיבל המסוק יותר מ-60 הזמנות מחיל-האוויר ההודי",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1978-27233-he/IAF.aspx"
        },
        {
            "title": "יומיים באוויר",
            "description": "בחודש יולי האחרון, טס הכטב\"ם (כלי טיס בלתי-מאויש) הבריטי \"זפיר\" במשך 54 שעות ללא הפסקה ובכך שבר את השיא העולמי של כלי בלתי-מאויש מסוגו. הכטב\"ם צפוי להיכנס לשירות בשנה הבאה, אז ישמש למטרות צבאיות ואזרחיות שונות",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1978-27234-he/IAF.aspx"
        },
        {
            "title": "לטוס בענק",
            "description": "לאחר עיכובים רבים ודחיות חוזרות ונשנות, ביצע מטוס ה-A380 של חברת \"אירבוס\" את טיסתו המסחרית הראשונה. חברת התעופה \"סינגפור אירליינס\", הלקוחה הראשונה של הענק הדו-קומתי, קיבלה את המטוס מוקדם יותר החודש בטקס חגיגי שנערך בעיר טולוז שבצרפת",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1978-27235-he/IAF.aspx"
        },
        {
            "title": "להפעיל מונה?",
            "description": "בחודש אוקטובר השיקה חברת \"DayJet\" שירות \"מוניות-אוויר\" חדשני שצפוי לחולל מהפכה בתחום הטיסות הפרטיות. בשלב זה, פועלת החברה בפלורידה בלבד אך בהמשך היא מתכננת להרחיב את פעילותה לאזורים נוספים בארצות-הברית",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1978-27237-he/IAF.aspx"
        },
        {
            "title": "חלל אדום",
            "description": "בתחילת החודש צוינו 50 שנה לשיגור הלוויין הרוסי \"ספוטניק-1\", הלוויין הראשון ששוגר לחלל. אירוע זה סימן את תחילתו של עידן החלל וסלל את הדרך להישגים רבים בתחום, להם הייתה רוסיה שותפה מרכזית. גם היום, ממשיכה המדינה להוות כוח מרכזי בתחום ומתכננת משימות עתידיות לחלל.",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1978-27238-he/IAF.aspx"
        },
        {
            "title": "בגדי האסטרונאוט החדשים",
            "description": "חוקרים במכון לטכנולוגיה במסצ'וסטס (MIT) מפתחים בימים אלה חליפת חלל חדשה, גמישה ונוחה, שתוכל לשמש אסטרונאוטים במשימותיהם העתידיות לירח ולמאדים",
            "start_page": null,
            "author": "עמית דרנגר ואהרון לפידות",
            "link": "https://www.iaf.org.il/1978-27240-he/IAF.aspx"
        }
    ]
}