{
    "metadata": {
        "issue_number": "279",
        "publisher": "חיל האויר",
        "title": "גליון 178, דצמבר 2007",
        "new_issue_number": "178",
        "issue_link": "www.iaf.org.il/1944-he/IAF.aspx",
        "year": "2007",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/32042.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "סיכום עולמי 2007",
            "description": "שנת 2007, המסתיימת בימים אלו, כללה לא מעט אירועים משמעותיים בעולם התעופה. בטאון חיל-האוויר מסכם את אירועי השנה, החל מהשמדת הלוויין הסיני ועד טיסתו המסחרית הראשונה של הענק הדו-קומתי",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1830-26270-he/IAF.aspx"
        },
        {
            "title": "\"ההשתמטות היא איום אסטרטגי על הצבא\"",
            "description": "ראש להק כח האדם בחיל-האוויר, תא\"ל רמי בן אפרים, חושב כי האיום האסטרטגי על חיל-האוויר קשור דווקא בכח האדם שלו. בראיון מיוחד לבטאון הוא מספר על המפגש הראשון שלו עם חיל-האוויר בגיל 16, הקמת משפחה, חשיבות הפיקוד ומה באמת הכי חשוב בלהק כח האדם. שיחה אישית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1947-27445-he/IAF.aspx"
        },
        {
            "title": "טייסת הקרב השלישית",
            "description": "את האהבה לטיס ינקה סגן הדר בבית, כבר מגיל צעיר מאוד: אבא שלה, סא\"ל (מיל') חביאר, הוא אחד מוותיקי מערך התובלה בחיל-האוויר, וגם פיקד בעבר על המגמה בבית-הספר לטיסה (ביס\"ט); האמא, כמו שכתוב בספר הסטטיסטיקה הבלתי-רשמי, מורה כמובן; והדר, מעכשיו, היא טייסת הקרב השלישית של חיל-האוויר",
            "start_page": null,
            "author": "מורן לוי",
            "link": "https://www.iaf.org.il/1947-27447-he/IAF.aspx"
        },
        {
            "title": "מערכת תצפית חדשה לשרף",
            "description": "מערכת לשיפור תצפית וראיית לילה, המכונה M-Tads, הותקנה בחודש נובמבר האחרון באחד ממסוקי השרף (אפאצ'י-לונגבאו) של טייסת \"הצרעה\"",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/1947-27448-he/IAF.aspx"
        },
        {
            "title": "טייסת הקרב השלישית",
            "description": "את האהבה לטיס ינקה סגן הדר בבית, כבר מגיל צעיר מאוד: אבא שלה, סא\"ל (מיל') חביאר, הוא אחד מוותיקי מערך התובלה בחיל-האוויר, וגם פיקד בעבר על המגמה בבית-הספר לטיסה (ביס\"ט); האמא, כמו שכתוב בספר הסטטיסטיקה הבלתי-רשמי, מורה כמובן; והדר, מעכשיו, היא טייסת הקרב השלישית של חיל-האוויר",
            "start_page": null,
            "author": "מורן לוי",
            "link": "https://www.iaf.org.il/1947-27450-he/IAF.aspx"
        },
        {
            "title": "מערכת תצפית חדשה לשרף",
            "description": "מערכת לשיפור תצפית וראיית לילה, המכונה M-Tads, הותקנה בחודש נובמבר האחרון באחד ממסוקי השרף (אפאצ'י-לונגבאו) של טייסת \"הצרעה\"",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/1947-27451-he/IAF.aspx"
        },
        {
            "title": "השחף יטוס לפחות עד שנת 2017",
            "description": "חיל-האוויר וחיל-הים יחלו בקרוב בפרויקט השבחה מקיף, במסגרתו יותקנו כמה מערכות חדשות על השחף (סי-סקאן), מטוס הסיור הימי. \"המטוס הראשון יגיע בחודשים הקרובים למפעלי התעשייה האווירית, ובאוגוסט הוא יחל בטיסות הניסוי במרכז ניסויי הטיסה (מנ\"ט) של חיל-האוויר\", מספר רס\"ן ניר, ראש מדור תובלה במחלקת אמצעי לחימה",
            "start_page": null,
            "author": "קליה בן-עמרם ועמית דרנגר",
            "link": "https://www.iaf.org.il/1947-27465-he/IAF.aspx"
        },
        {
            "title": "הראם, מודל 2007",
            "description": "במרכז ניסויי הטיסה (מנ\"ט) של חיל-האוויר יחלו בתקופה הקרובה טיסות ניסוי למטוס הראם (בואינג-707) הראשון שעבר הסבה מקיפה. בהתאם לתוצאות הניסויים, תוענק למטוס כשירות מבצעית ויותקנו המערכות החדשות גם על מטוסי ראם נוספים",
            "start_page": null,
            "author": "קליה בן-עמרם ועמית דרנגר",
            "link": "https://www.iaf.org.il/1947-27466-he/IAF.aspx"
        },
        {
            "title": "מערכת בטיחות חדשה לסופה",
            "description": "מערכת \"ריטה\" של \"רפאל\", המשפרת את בטיחות הטיסה, תיכנס בחודשים הקרובים לשימוש מבצעי בטייסות הסופה של חיל-האוויר",
            "start_page": null,
            "author": "הילה פולקה, סיון גזית ושי טל",
            "link": "https://www.iaf.org.il/1947-27467-he/IAF.aspx"
        },
        {
            "title": "41% עירוניים, 34% מיישובים קהילתיים, 13% מושבניקים, 7% קיבוצניקים",
            "description": "כמעט מחצית ממסיימי קורס הטיס האחרון עירוניים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/1947-27468-he/IAF.aspx"
        },
        {
            "title": "משפחה אחת, שלושה טייסים",
            "description": "כמעט הכל כבר נכתב על משפחת חיל–האוויר, על השושלות הארוכות של אנשי צוות–אוויר. ובכל זאת, שלושה טייסים במשפחה אחת זו עדיין סיבה למסיבה - ואחד מבוגרי קורס–הטיס האחרון הוא בן למשפחה כזאת: סגן שי (21), טייס תובלה טרי, אח של גל (22) ממערך הקרב, ובן לעופר, טייס מסע\"ר (מסוקי סער) ותיק",
            "start_page": null,
            "author": "מורן לוי והדס וול",
            "link": "https://www.iaf.org.il/1947-27471-he/IAF.aspx"
        },
        {
            "title": "לראשונה: סגנית מפקד טייסת",
            "description": "סרן יפעת (26), טייסת תובלה ומפקדת בשלב הבסיסי של קורס-הטיס, מונתה בחודש האחרון לסגנית מפקד טייסת \"מלכי האוויר\", המפעילה מטוסי צופית וחופית. היא צפויה להתחיל בתפקידה בקיץ הקרוב",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1947-27472-he/IAF.aspx"
        },
        {
            "title": "בשנה הבאה: אימון וירטואלי משותף לחיל-האוויר ולמז\"י",
            "description": "תכנית \"מחוזות רחוקים\", שיוצרת אימון משותף של כמה כוחות במקביל, משלימה בימים אלה את השלב הראשון שלה - קישור ארבעה סימולטורים שונים. בהמשך, ייכנסו לרשת האימון גם סימולטורים נוספים של חיל-האוויר וכן של כוחות היבשה",
            "start_page": null,
            "author": "סיון גזית",
            "link": "https://www.iaf.org.il/1947-27473-he/IAF.aspx"
        },
        {
            "title": "מערכת תצפית חדשה לשרף",
            "description": "מערכת לשיפור תצפית וראיית לילה, המכונה M-Tads, הותקנה בחודש נובמבר האחרון באחד ממסוקי השרף (אפאצ'י-לונגבאו) של טייסת \"הצרעה\". תהליך ההתקנה של המערכת, שכבר נמצאת בשימוש האמריקנים, התבצע במפעלי יצרנית המסוק, חברת \"בואינג\" בארצות-הברית. בתקופה הקרובה תותקן המערכת על מסוק פתן של חיל-האוויר שנמצא בהסבה לשרף",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/1947-27474-he/IAF.aspx"
        },
        {
            "title": "מערכת למניעת התנגשות בין מטוסים - גם לצופית ולקוקיה",
            "description": "חיל-האוויר שוקל להתקין במטוסי הצופית והקוקיה (\"ביצ'קראפט\" קינג-אייר) מערכת למניעת התנגשות המכונה TCAS (Traffic Alert and Collision Avoidance System). המערכת, שפותחה במקור עבור התעופה האזרחית, מותקנת כיום במטוסי החופית (\"בוננזה\" A-36), ההרקולס, הראם ובמספר מטוסי צופית. כעת, בוחנים את האפשרות להתקינה בשאר מטוסי התובלה הקלה",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1947-27475-he/IAF.aspx"
        },
        {
            "title": "זוג משמיים",
            "description": "למסוקי-סער ומסוקי-קרב יש נקודות דמיון, אך אופי פעילות שונה בתכלית. על-מנת למצות את היתרונות הגלומים בשיתוף הפעולה בין הפלטפורמות וכהמשך ישיר של תהליך הפקת הלקחים ממלחמת לבנון השנייה, נערכים בחיל-האוויר אימונים משותפים כמו האימון הלילי המתואר בכתבה שלפניכם",
            "start_page": null,
            "author": "הילה פולקה, שי טל ונעה כפרי | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/1949-27446-he/IAF.aspx"
        },
        {
            "title": "לחיות עם הכאב",
            "description": "סמ\"ר עפר חביון ז\"ל נפל בחודש יולי 1986. אמו שלומית מדגישה את המילה נפל. \"אולי עוד רגע יקום..\", לא חלל, לא מת, או נפטר, עפר נפל. מתהום הכאב היא מחפשת את הדרך לשמור על השפיות. אין נחמה והיא עדיין מתגעגעת מאוד. תערוכת ציורים שלה, רומן ביכורים שהוציאה בחודשים האחרונים ותוכנית לפיתוח חשיבה יצירתית בחיל-האוויר, הם רק חלק מהדברים שהיא עושה, כדי לעבור מהרגעים שלא הבינה איך השמש זורחת בבוקר ועד שהצליחה לייצר אור בעצמה",
            "start_page": null,
            "author": "יעל בר | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/1949-27454-he/IAF.aspx"
        },
        {
            "title": "מגמת נווטים",
            "description": "ניווט. הקונוטציה, כמעט תמיד, היא צבאית ולמרות זאת רבים עוסקים בניווט דווקא באזרחות. הניווט הספורטיבי הולך ותופס מקום של כבוד בפעילויות סוף השבוע בישראל ובין השבילים, השיחים והעצים, ניתן למצוא קבוצה גדלה והולכת של אנשי חיל-האוויר",
            "start_page": null,
            "author": "נעה כפרי | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1949-27455-he/IAF.aspx"
        },
        {
            "title": "עכשיו לומדים",
            "description": "חניכי \"מתקדם תובלה\" לומדים איך מנווטים, איך לא נפגעים מסוללות נ\"מ ואיך הכל נראה מהאוויר. חוץ מזה, מי שהגיע ממגמות מסוקים או קרב, צריך לעשות את הסוויץ' ובעיקר להתרגל לעובדה שבתוך הקוקפיט יושב צוות שלם",
            "start_page": null,
            "author": "מורן לוי והדס וול | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1949-27461-he/IAF.aspx"
        },
        {
            "title": "סופת ברקים",
            "description": "ברקים וסופות פגשו אלה את אלה לצורך אימון משותף בהגנת שמי המדינה. הם טסו יחד וגם אחד נגד השני, למדו אלה את תכונותיהם של אלה ובעיקר השקיעו הרבה אנרגיה על-מנת ליצור סינרגיה",
            "start_page": null,
            "author": "שי טל ועמית דרנגר | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/1949-27470-he/IAF.aspx"
        },
        {
            "title": "שלב מכין",
            "description": "המכינות הקדם צבאיות מכשירות את בוגריהן ובוגרותיהן לשירות משמעותי בצה\"ל בפרט ובחברה הישראלית בכלל. שתי כתבות הבטאון, בוגרות מכינה, פגשו בבוגרים אחרים המשרתים בחיל-האוויר ושמעו מהם על משמעות המכינה בהכנה לשירות הצבאי ולחיים במדינת ישראל",
            "start_page": null,
            "author": "קליה בן עמרם ומוריה דיאמנט | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/1949-27476-he/IAF.aspx"
        },
        {
            "title": "לא ברור",
            "description": "חוסר ודאות על הקרקע הוא מצב מסובך. חוסר ודאות באוויר הוא מצב מסובך אף יותר. טייסת \"חוד החנית\" ערכה יום וחצי שכולו התמודדות עם הלא נודע במסגרתו ניסו אנשי המילואים הותיקים להעביר לצעירים את ההרגשה לרוץ למטוס, להמריא ולא לדעת מה היא המטרה",
            "start_page": null,
            "author": "הילה פולקה | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/1949-27550-he/IAF.aspx"
        },
        {
            "title": "תקופת ההשכלה",
            "description": "באמצע קורס-הטיס מפסיקים החניכים לטוס ומחליפים את כסא המפלט בכסא באוניברסיטה. שנת ההשכלה, במסגרתה רוכשים החניכים תואר ראשון, מציבה בפניהם אתגרים לא פשוטים אבל תורמת להם הרבה יותר משנת לימודים רגילה",
            "start_page": null,
            "author": "מורן לוי והדס וול | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/1949-27557-he/IAF.aspx"
        },
        {
            "title": "אחד באוויר",
            "description": "הוא חי עבור הרפתקאות, טס כמעט על כל מה שזז ואם מוסיפים לכך את העובדה כי אחיו מתכנן ובונה מטוסים וחלליות, ניתן להבין כי דיק רוטאן לא יכול היה לבחור לעצמו חיים אחרים. לכתבת הבטאון הוא כתב במייל :\"אני מסתכל לאחור ומרגיש שהשגתי את כל המטרות הגדולות שהצבתי לעצמי, גם ללא התייחסות לכשלונות והיו כאלה\", סיפורו של אדם שמשתדל, כבר הרבה שנים, לבלות כמה שיותר זמן בשמיים",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/1949-27558-he/IAF.aspx"
        },
        {
            "title": "הקרב האחרון",
            "description": "59 שנים מלאו למבצע \"חורב\", בו נהדפו המצרים משטחי ישראל והמבצע אשר במסגרתו נערך הקרב האחרון במלחמת העצמאות. במבצע \"חורב\" הפעיל חיל-האוויר הקטן את כל כוחו: הפייפרים הפציצו, הדקוטות תקפו וספיטפיירים בריטים הופלו בקרבות אוויר",
            "start_page": null,
            "author": "מוריה דיאמנט",
            "link": "https://www.iaf.org.il/1949-27559-he/IAF.aspx"
        },
        {
            "title": "\"אני מקווה להמשיך ולהדק את שיתוף-הפעולה\"",
            "description": "לוטננט גנרל וינסנטו קמפוריני הגיע בחודש נובמבר לישראל כאורחו של מפקד חיל-האוויר, האלוף אליעזר שקדי. הוא ביקר בכמה מבסיסי החיל ואף טס במטוס הנחשון (גאלפסטרים-5) בתצורת מודיעין-אוויר, המכונה בחיל-האוויר \"שביט\". בראיון לבטאון חיל-האוויר הוא אומר: \"היכולות של התעשיות הישראליות ידועות בכל העולם ושיתוף-הפעולה עמן חשוב לנו מאוד\"",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1950-27452-he/IAF.aspx"
        },
        {
            "title": "יירוט ממוקד",
            "description": "הסוכנות האמריקאית להגנת טילים (MDA) הודיעה בתחילת החודש כי מטוס קרב אמריקאי, המצויד במערכת נסיונית ליירוט טילים, ביצע בהצלחה טיסת ניסוי שבה נבדקה יכולתה של המערכת ליירט טיל מטרה בליסטי בשלב ההאצה",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1950-27453-he/IAF.aspx"
        },
        {
            "title": "מחקר בעין הסערה",
            "description": "סופת ההוריקן \"נואל\", שהחלה בתור סופה טרופית והתפתחה לממדי הוריקן, היוותה הזדמנות טובה עבור צוות חוקרים מהמנהל הלאומי של ארצות-הברית לאוקיינוסים ואטמוספרה (NOAA) לבחון את יכולותיו של כלי-טיס בלתי מאויש (כטב\"ם) חדשני המיועד למחקר מקיף של תופעות מסוג זה",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1950-27460-he/IAF.aspx"
        },
        {
            "title": "חמקן בפעולה",
            "description": "ה-35-F, מטוס הקרב החמקן מתוצרת \"לוקהיד-מרטין\", ציין החודש את טיסתו העשרים, בה נבדקו מנועי המטוס ויכולותיו השונות בגובה רב. במקביל, נערכה טיסה לבחינת תפקוד מערכות המשימה של המטוס על גבי פלטפורמה נוספת",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1950-27492-he/IAF.aspx"
        },
        {
            "title": "גיבור רוסי",
            "description": "עד לאחרונה הייתה ידועה חברת \"סוחוי\" הרוסית בתור יצרנית מטוסי קרב, אך כעת היא מרחיבה את פעילותה ונכנסת גם לתחום מטוסי הנוסעים האזוריים. החברה החלה בפיתוח מטוס נוסעים חדש הנקרא \"סופרג'ט 100\" ( Superjet 100 ), שצפוי להשיב לרוסיה את מעמדה בשוק התעופה העולמי",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1950-27493-he/IAF.aspx"
        },
        {
            "title": "טסים לנשיאות",
            "description": "מטוס ה-A380 של \"אירבוס\" ממשיך בגל החיובי וכעת הוא ברשימת המועמדים להחלפת מטוסי הבואינג 747-200, המשמשים כמטוסיו הפרטיים של נשיא ארצות-הברית. \"בואינג\" לא מתכוונת לוותר על מעמדה בקלות ומתכוונת להציע את דגם ה-747-8 החדש שלה. האם צפוי לנו מרוץ צמוד לנשיאות?",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1950-27494-he/IAF.aspx"
        },
        {
            "title": "מרוץ אסייתי",
            "description": "מרוץ החלל החדש בין מדינות אסיה צובר תאוצה. בחודשים האחרונים שיגרו סין ויפן חלליות לחקר הירח. בשנה הבאה צפויה להצטרף אליהן גם הודו, שעל-פי התכנון תשגר את החללית שלה במהלך חודש אפריל",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/1950-27495-he/IAF.aspx"
        },
        {
            "title": "נתב\"ג, מאחוריך",
            "description": "זה לא רק שדה-תעופה בו ניתן להתרווח בדיוטי-פרי או במסעדה ולחכות להמראה לחו\"ל. שדה-התעופה \"Spaceport America\" מיועד לטיסות פרטיות לחלל והראשונות שבהן מתוכננות לצאת כבר בשנת 2009. העבודות כבר בעיצומן ועבור כל מי שרוצה להיות אסטרונאוט (ויש לו את האמצעים הכלכליים הדרושים) החלום קרוב מתמיד",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/1950-27496-he/IAF.aspx"
        }
    ]
}