{
    "metadata": {
        "issue_number": "280",
        "publisher": "חיל האויר",
        "title": "גליון 179, פברואר 2008",
        "new_issue_number": "179",
        "issue_link": "www.iaf.org.il/2019-he/IAF.aspx",
        "year": "2008",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/32406.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"לסוללות שלנו יש אלפי הזנקות בשנה ורמת כוננות מן הגבוהות בעולם\"",
            "description": "מפקד כוחות הנ\"מ, מדבר על האתגרים המורכבים העומדים בפני המערך עליו הוא מופקד, אתגרים הנוגעים הן לפלטפורמות הנמצאות בשימוש והן לעירנות ולמוכנות של חיילי וקציני המערך. כמו כן הוא מדבר על לקחי המלחמה בלבנון ויישומם, שיתופי פעולה עם חילות זרים ועל ההתמודדות עם איומים קרובים ורחוקים",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/2022-27664-he/IAF.aspx"
        },
        {
            "title": "המטכ\"ל יכריע בקרוב אם לרכוש את ההרקולס J",
            "description": "חיל-האוויר שוקל להצטייד בשנים הקרובות במטוסי תובלה כבדים מסוג הרקולס C-130J, מתוצרת \"לוקהיד מרטין\" האמריקנית. תקציב ראשוני לביצוע העסקה כבר סומן במסגרת תכנית החומש הצה\"לית, והנושא אמור להיות מוצג לאישור המטה הכללי של צה\"ל בחודשים הקרובים",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2022-27665-he/IAF.aspx"
        },
        {
            "title": "מטוס רה\"מ יהפוך למתדלק אווירי",
            "description": "בחיל-האוויר שוקלים להסב למטוס תדלוק את הבואינג-707 (ראם) ששימש בעבר לטיסותיהם של נשיאים וראשי-ממשלה. על-פי התכנון, ההסבה תתבצע במהלך השנה הקרובה, וכבר בסוף השנה הנוכחית יוחזר הראם לטייסת, ויצטרף לצי המתדלקים האוויריים",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2022-27667-he/IAF.aspx"
        },
        {
            "title": "בשנה הבאה: קרנף ראשון להשבחה",
            "description": "מטוס קרנף (הרקולס) ראשון של חיל-האוויר יגיע בחודש ינואר 2009 לקנדה, שם יעבור השבחה מקיפה. לקראת סוף השנה יוחזר הקרנף לישראל, והוא צפוי להמשיך לטוס עד לשנת 2020",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2022-27687-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר הבא: האלוף עידו נחושתן",
            "description": "מפקד חיל-האוויר הנבחר הוא האלוף עידו נחושתן, המשמש כיום כראש אגף התכנון במטכ\"ל. בתפקידו האחרון בחיל-האוויר שימש כראש מטה החיל. הוא ייכנס לתפקידו בעוד כמה שבועות, ויחליף את האלוף אליעזר שקדי, שיפרוש מצה\"ל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2022-27688-he/IAF.aspx"
        },
        {
            "title": "באוויר עם הנשיא בוש",
            "description": "בין אלפי המאבטחים, השוטרים, היועצים, אנשי התקשורת והמארגנים במלון, ליוו את ביקורו בישראל של נשיא ארצות-הברית, ג'ורג' בוש, גם ארבעה טייסים של חיל-האוויר: ארבעה טייסי ינשוף (בלק-הוק) מטייסת \"החרב המתהפכת\", שהתלוו אל הפמלייה האווירית של הנשיא במשך שלושת ימי הביקור",
            "start_page": null,
            "author": "מוריה דיאמנט ונעה כפרי",
            "link": "https://www.iaf.org.il/2022-27689-he/IAF.aspx"
        },
        {
            "title": "בין פתן לשרף",
            "description": "פרויקט השבחה חדש למסוקי הפתן (אפאצ'י) של חיל-האוויר מתבצע בימים אלה ביחידת האחזקה האווירית (יא\"א). בין השאר יצוידו המסוקים במערכת שליטה ובקרה חדשה ובמערכת תקשורת חסינה ומוצפנת",
            "start_page": null,
            "author": "שי טל, קליה בן-עמרם ונעה כפרי",
            "link": "https://www.iaf.org.il/2022-27690-he/IAF.aspx"
        },
        {
            "title": "הושלמה עסקת הלונגבאו הראשונה",
            "description": "מספר מסוקי שרף (אפאצ'י-לונגבאו) חדשים הגיעו בתחילת חודש פברואר לישראל, ונקלטו בטייסת \"הצרעה\"",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/2022-27691-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר ביקר בגרמניה",
            "description": "מפקד חיל-האוויר, האלוף אליעזר שקדי, ערך בתחילת חודש ינואר ביקור בן שלושה ימים בגרמניה. זה היה ביקורו הראשון בגרמניה של האלוף שקדי, שמשפחתו של אביו נספתה בשואה",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2022-27692-he/IAF.aspx"
        },
        {
            "title": "מתכוננים לסופה הבאה",
            "description": "בבסיס רמון החלה בתקופה האחרונה הקמתה של טייסת הסופה (F-16I) החדשה של חיל-האוויר. טייסת \"האחת\" תצטרף לטייסות הסופה הקיימות, שכבר מפעילות את המטוס החדיש",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/2022-27693-he/IAF.aspx"
        },
        {
            "title": "חגיגות ה- 60 בחיל-האוויר בסימן חינוך",
            "description": "אלפי קצינים וחוגרים מחיל-האוויר יהפכו בקרוב למורים ליום אחד, ויעבירו שיעורים מיוחדים בבתי-ספר בכל רחבי הארץ. כך, במסגרת המיזם \"דרך ארץ ושמיים\", יפתח חיל-האוויר את חגיגות שנת ה-60 להקמת החיל והמדינה",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2022-27694-he/IAF.aspx"
        },
        {
            "title": "\"אתם הדור החדש של חיל-האוויר, וגם לכם תהיה השפעה על עתיד המדינה\"",
            "description": "מפקד חיל-האוויר, האלוף אליעזר שקדי, ביקר בתחילת חודש ינואר בלשכת הגיוס תל-השומר, ושוחח עם המתגייסים הטריים לקורס-טיס",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2022-27696-he/IAF.aspx"
        },
        {
            "title": "25 שנה אחרי",
            "description": "מלחמת לבנון הראשונה תפסה אותם בבית-הספר לטיסה או רגע אחרי שהגיעו לטייסת. באינתיפאדה הראשונה הם כבר היו טייסים מבצעיים. במלחמת המפרץ ישבו בכוננות בקוקפיט, ובמשך שנים ביצעו מאות גיחות מבצעיות בלבנון ובשטחים. בחודש שעבר התייצבו חניכי קורס-טיס מספר 96, 97 ו-98 בבית חיל-האוויר בהרצליה, כדי לקבל את כנפי הכסף, חצי יובל אחרי שקיבלו כנפיים בפעם הראשונה",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2022-27697-he/IAF.aspx"
        },
        {
            "title": "מספר אחד",
            "description": "רוב החניכים לא דיברו עברית ולא הבינו אנגלית, ירד שלג, המטוסים היו ישנים ולא היו מספיק עזרי לימוד, אבל שום דבר לא עמד בפני חניכי קורס-טיס מספר אחד של חיל-האוויר שהתקיים לפני 58 שנים, בפברואר 1950",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/2022-27877-he/IAF.aspx"
        },
        {
            "title": "יממה של הפתעות",
            "description": "בטייסת \"הצרעה\" ערכו אימון שהורכב ממתארי בלת\"ם (בלתי מתוכנן) שונים. צוותי האוויר נאלצו לתפקד תחת לחץ של אי בהירות לגבי המשימות אותן הם אמורים לבצע, אבל זה עוד כלום לעומת ההפתעה שחיכתה להם בסוף היום",
            "start_page": null,
            "author": "שי טל | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2024-27663-he/IAF.aspx"
        },
        {
            "title": "סיפורי סמלים",
            "description": "הוא בולט לעין כחלק מכל כלי-טיס של חיל-האוויר, אולם אין לו שום תפקיד בלחימה, חילוץ או איסוף מודיעין. סמל הטייסת מסתיר מאחוריו לעיתים סיפורים מעניינים של קרבות, אירועים ואפילו, במקרה אחד, סיפור של סיבוב בארים מוצלח אחד ברחובות תל-אביב",
            "start_page": null,
            "author": "קליה בן עמרם ונעה כפרי | צילום: שקד סבג וארכיון | סייע בכתבה: רס\"ן אילן ורשאי",
            "link": "https://www.iaf.org.il/2024-27677-he/IAF.aspx"
        },
        {
            "title": "הם מפחדים",
            "description": "טיסה לחו\"ל. אצל רובנו מהווה ביטוי זה מקפצה לאסוציאציות נעימות וטובות, אך עבור הסובלים מחרדת טיסה, מדובר בחוויה העלולה להפוך לסיוט. כיצד מתמודדים עם חרדת טיסה ואיך ניתן להתגבר עליה? כמה הצעות שיאפשרו לכם לטוס בשקט",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2024-27680-he/IAF.aspx"
        },
        {
            "title": "חיות בשטח",
            "description": "בקורס מדריכות נ\"מ עוברות החניכות מגוון אימונים המיועדים להכשיר אותן לתפקיד. למרות הקור העז של חודש ינואר, התזונה המורכבת בעיקר ממנות קרב והחוסר במקלחות ובשעות שינה, כמות ה\"רעל\" אינה פוחתת במסע אל עבר תפקיד מדריכת הנ\"מ",
            "start_page": null,
            "author": "מוריה דיאמנט | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/2024-27713-he/IAF.aspx"
        },
        {
            "title": "אבק כוכבים",
            "description": "במסגרת מסעה האחרון של מעבורת החלל קולומביה, היה אל\"ם אילן רמון ז\"ל אחראי על עריכת פרויקט מדעי הקרוי \"MEIDEX\". הפרויקט עסק בהשפעות האבק באטמוספרה ותוצאותיו עוררו ענין רב בקהיליית המדע העולמית, תוצאות המנותחות עד היום כחלק מפרויקט \"אילן\", הקרוי על שמו של האסטרונאוט הישראלי הראשון בחלל",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2024-27714-he/IAF.aspx"
        },
        {
            "title": "טסים לבית-ספר",
            "description": "מה בין שירות בחיל-האוויר וחינוך? מתברר שיש הרבה במשותף. קציני חיל-האוויר שסיימו את שירותם ועברו לעסוק בחינוך הדורות הבאים, מדברים על השונה והדומה בשתי המערכות ולמרות הגישות השונות, מסכימים כי השירות בחיל-האוויר היה בית-ספר מצוין לפני שמגיעים לבית-הספר האמיתי",
            "start_page": null,
            "author": "עדן בר-נוי ונעה כפרי | צילום: דבי שרייבר",
            "link": "https://www.iaf.org.il/2024-27715-he/IAF.aspx"
        },
        {
            "title": "בביתו במדבר",
            "description": "הכניסה לתפקיד, ההתנתקות והמלחמה בלבנון, הפיקוד על בסיס מגוון ובעיקר על אנשים. תא\"ל שלי גוטמן, מפקד בסיס חצרים שסיים את תפקידו ופורש מצה\"ל, מדבר על החיים כמפקד וכמנהל ובטוח שיישאר בנגב גם אחרי הנחיתה האחרונה",
            "start_page": null,
            "author": "הדס וול | צילום: שקד סבג",
            "link": "https://www.iaf.org.il/2024-27718-he/IAF.aspx"
        },
        {
            "title": "הנוסע המתמיד",
            "description": "זה סיפור מציאותי, שכמו תמיד עולה על כל דמיון או על כל תסריט הוליוודי. סיפור על האיש עבורו לא היה שיא אווירי שהיה רחוק מדי, לא הייתה הרפתקה בשמיים שהייתה קשה מדי ושום אתגר לא עמד בדרכו. סטיב פוסט חצה את השמיים, עשה תמיד את הכל בדרכו ולבסוף נעלם במקום היחידי האפשרי מבחינתו-בין העננים",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/2024-27760-he/IAF.aspx"
        },
        {
            "title": "כנפיים מעל האמזונס",
            "description": "שלא כמו נבחרת הכדורגל הלאומית, חיל-האוויר הברזילאי מעולם לא היה הטוב בעולם. למרות זאת, טייסים ברזילאיים נלחמו כבר במלחמת העולם הראשונה והטביעו את חותמם גם על מלחמת העולם השנייה. כיום פועל החיל אל מול המציאות האזורית המכתיבה שינויים והתחדשות ומבטיחה כי לעבר המפואר תהיה המשכיות",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/2024-27761-he/IAF.aspx"
        },
        {
            "title": "מוכן ומזומן",
            "description": "שנתיים לאחר שנחת בבסיס חיל-האוויר האמריקאי לנגלי, מקבל ה-22-F, מטוס הקרב החמקן מבית \"לוקהיד-מרטין\", כשירות מבצעית לקרב. כזכור, המטוס נכנס לפעולה כבר בסוף 2005, אז קיבל כשירות ראשונית ומאז הספיק להשתתף בכמה תרגילים בינלאומיים ואף הוזנק למשימתו המבצעית הראשונה בשמי אלסקה",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/2025-27671-he/IAF.aspx"
        },
        {
            "title": "דג מעופף",
            "description": "הוא מקפץ מעל פני המים, אך לא על-מנת להימלט מטורפים, אלא בכדי לבצע משימות סיור ואיסוף מידע. כלי-הטיס הבלתי מאויש (כטב\"ם) החדש, שפותח על-ידי צוות מאוניברסיטת מישיגן, אמנם דומה בצורתו לדג, אבל הוא כלי-טיס לכל דבר",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/2025-27672-he/IAF.aspx"
        },
        {
            "title": "\"אנו מחפשים את הדור הבא של האסטרונאוטים\"",
            "description": "האסטרונאוטים סוניטה וויליאמס ומייקל לופז-אלגריה שבו לא מזמן לכדור-הארץ לאחר שהייה של מספר חודשים על סיפונה של תחנת החלל הבינלאומית. בינואר הם הגיעו לישראל לציון אירועי יום השנה החמישי לאסון ה\"קולומביה\". במהלך הביקור, הם השתתפו בכנס החלל הבינלאומי השלישי על-שם אל\"ם אילן רמון ז\"ל, שנערך במכון פישר למחקר אסטרטגי אוויר וחלל. בראיון הם מספרים על משימתם האחרונה בחלל, על לקחי נאס\"א מאז אסון ה\"קולומביה\" ועל הקשיים בשהייה ממושכת בחלל",
            "start_page": null,
            "author": "עמית דרנגר ושני פייס",
            "link": "https://www.iaf.org.il/2025-27673-he/IAF.aspx"
        },
        {
            "title": "\"החלל הוא נכס אסטרטגי\"",
            "description": "הגנרל רוברט קלר, מפקד פיקוד החלל בחיל-האוויר האמריקאי, ביקר בישראל בחודש שעבר כאורחו של מפקד חיל-האוויר, האלוף אליעזר שקדי. במהלך ביקורו, התארח בכמה מבסיסי החיל והשתתף בכנס החלל הבינלאומי השלישי על-שם אל\"ם אילן רמון ז\"ל",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2025-27705-he/IAF.aspx"
        },
        {
            "title": "מתחם בלתי מאויש",
            "description": "התדמית הרוחנית והשלווה של הודו מנוגדת לפיתוחיה הצבאיים החדישים בנושאי תעופה. כחלק מרצון הממשל להתפתח בתחום כלי-הטיס הבלתי מאוישים (כטב\"מים), יוקם במדינה מרכז כטב\"מים חדש אשר ישמש לניסויי טיסה וייצור כלים חדשים",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2025-27707-he/IAF.aspx"
        },
        {
            "title": "ראש בראש",
            "description": "לאחר תקופת הדחיות הממושכת שעברה \"אירבוס\" עם מטוס ה-A380, עוברת \"בואינג\" המתחרה משבר דומה. החברה הודיעה על דחייה שנייה באספקת מטוס ה-787 \"דרימליינר\" הראשון, שאמור להיות מקור הרווח העיקרי של החברה בשנים הקרובות. ה-A350 של \"אירבוס\", לעומת זאת, צובר תאוצה ומקבל הזמנות נוספות מחברות תעופה ברחבי העולם",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/2025-27708-he/IAF.aspx"
        },
        {
            "title": "חולמים בסינית",
            "description": "תעשיית התעופה האזרחית בסין צוברת תאוצה. לאחרונה הושק מטוס נוסעים חדש ונקבע תאריך לפתיחת חברת תעופה בינלאומית סינית חדשה. האם הייצוא הסיני ישתלט גם על עולם התעופה?",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2025-27709-he/IAF.aspx"
        },
        {
            "title": "\"טיסה לחלל כבר איננה מדע בדיוני\"",
            "description": "תחום תיירות החלל נמצא כבר זמן רב בכותרות ולאחרונה הגיע גם לישראל. ההתעניינות בקרב הישראלים הובילה לפתיחתה של \"גלאקטיק דריימליינס\", הנציגות הבלעדית בישראל של חברת \"וירג'ין גלאקטיק\" העולמית, המובילה בתחום הטיסות המסחריות לחלל. אלירון ירון, ראש הסוכנות, מספר על החלום שיהפוך בעוד מספר שנים למציאות",
            "start_page": null,
            "author": "עמית דרנגר ושני פייס",
            "link": "https://www.iaf.org.il/2025-27710-he/IAF.aspx"
        }
    ]
}