{
    "metadata": {
        "issue_number": "281",
        "publisher": "חיל האויר",
        "title": "גליון 180, אפריל 2008",
        "new_issue_number": "180",
        "issue_link": "www.iaf.org.il/2053-he/IAF.aspx",
        "year": "2008",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/32718.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"אני גאה בחיל-האוויר\"",
            "description": "בראיון לרגל יום העצמאות ה-60, מדבר נשיא המדינה, שמעון פרס, על חיל-האוויר שהוא מכיר: האנשים, הטכנולוגיה, ההיסטוריה והחזון. נשיא המדינה אומר כי מעבר לתפקידים אותם ממלא החיל בהגנה על מדינת ישראל, ישנם תפקידים נוספים חשובים: פיתוח הנגב, העמקת החינוך הטכנולוגי וההגעה אל החלל",
            "start_page": null,
            "author": "יעל בר, ליאור אסטליין, רוני ווינקלר",
            "link": "https://www.iaf.org.il/2056-27802-he/IAF.aspx"
        },
        {
            "title": "שיפור ביכולות ההגנה העצמית של הקוברה",
            "description": "מסוקי הצפע (קוברה) של חיל-האוויר יוכלו לשהות באוויר זמן כפול מכפי שהם יכולים כיום - זאת בעקבות פרויקט השבחה שמתבצע למערכות ההגנה של המסוק",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2056-27803-he/IAF.aspx"
        },
        {
            "title": "הילת הינשוף",
            "description": "מערכת תאורה חדשה, שתותקן על הלהבים של מסוקי הינשוף (בלק-הוק), תסייע במניעת התנגשות בין מסוקים באוויר. התקנת המערכת, שתושלם בחודשים הקרובים, היא אחד מלקחי תאונת היסעורים שאירעה בפברואר 1997",
            "start_page": null,
            "author": "קליה בן-עמרם ונעה כפרי",
            "link": "https://www.iaf.org.il/2056-27804-he/IAF.aspx"
        },
        {
            "title": "טיל חדש ל-16-F",
            "description": "מטוסי ה-16-F של חיל-האוויר יצוידו בחודשים הקרובים בטילים מסוג סיידווינדר AIM-9M. מדובר בדגם משופר של טיל הסיידווינדר AIM-9L, שכבר נמצא בשירות חיל-האוויר. הראשונים לקבל את הטילים החדשים יהיו מטוסי הנץ (F-16A/B) מטייסות \"מגיני הדרום\" ו\"נשר הזהב\", ובהמשך גם מטוסי הברק (F-16C/D) והסופה (F-16I) יחומשו בטיל",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2056-27819-he/IAF.aspx"
        },
        {
            "title": "נחיתה ראשונה על מסלול הטיסה הארוך ביותר במזרח התיכון",
            "description": "אחרי עיכובים ודחיות, נחנך בתחילת חודש אפריל מסלול הטיסה החדש של בסיס נבטים",
            "start_page": null,
            "author": "עמית דרנגר ועדן ברנוי",
            "link": "https://www.iaf.org.il/2056-27820-he/IAF.aspx"
        },
        {
            "title": "צ'ק קרב - על סנונית במקום צוקית",
            "description": "בבית-הספר לטיסה של חיל-האוויר שוקלים לערוך את צ'ק הקרב, שעוברים פרחי הטיס בתחילת השלב הראשוני של הקורס, על מטוס סנונית ולא על צוקית כפי שהיה עד עתה. החלטה סופית בנושא תתקבל בעוד כשנה, לאחר שייערך פיילוט לניסיון השינוי",
            "start_page": null,
            "author": "הדס וול",
            "link": "https://www.iaf.org.il/2056-27821-he/IAF.aspx"
        },
        {
            "title": "כל אחד יכול להיות מפעיל כטב\"ם",
            "description": "מערך הכטב\"ם (כלי טיס בלתי מאויש) של חיל-האוויר הולך ומתרחב, ובעקבותיו נפתח קורס מפעילי הכטב\"ם לעוד ועוד אוכלוסיות: לפני יותר משנתיים שולבו בקורס, לראשונה, חניכים שלא היו בקורס טיס; ובעתיד הלא רחוק ייפתחו השערים גם עבור מלש\"בים (מועמדים לשירות ביטחון), טרם הגיוס לצה\"ל",
            "start_page": null,
            "author": "מוריה דיאמנט",
            "link": "https://www.iaf.org.il/2056-27822-he/IAF.aspx"
        },
        {
            "title": "קורס הסבה ראשון לבקרים מוטסים",
            "description": "קורס הסבה ראשון לבקרים מוטסים בחיל-האוויר ייפתח בעוד כחודש. במסגרת הקורס ילמדו החניכים לתפעל את מערכות מטוס העיטם, המשמש לבקרה אווירית, בדגש על ההבדלים בין בקרה קרקעית לזו המתבצעת באוויר. את תכנית ההכשרה גיבש גרעין ההקמה של גף הבקרה, שעבר את ההסבה על-ידי אנשי חברת \"אלתא\"",
            "start_page": null,
            "author": "עמית דרנגר ונעה כפרי",
            "link": "https://www.iaf.org.il/2056-27829-he/IAF.aspx"
        },
        {
            "title": "לומדים את הקוקפיט החדש",
            "description": "בטייסת \"הבינלאומית\" נערכים לקליטת מטוס הראם (בואינג-707) המושבח. לקראת הגעתו של המטוס, נשלח לפני כחודשיים צוות ראשון מהטייסת להסבה במפעלי חברת \"האניוול\" שבארצות-הברית",
            "start_page": null,
            "author": "עמית דרנגר ונעה כפרי",
            "link": "https://www.iaf.org.il/2056-27835-he/IAF.aspx"
        },
        {
            "title": "לראשונה בחיל-האוויר: קצינת ממ\"ס",
            "description": "מכונאיות מטוסים (ממ\"ס) הן כבר מזמן עניין שגרתי בחיל-האוויר. קצינות ממ\"ס, לעומת זאת, לא היו עד היום. עד שסג\"ם נטע בר (22) החליטה שהיא תהיה הראשונה. \"זה היה החלום שלי מגיל צעיר\", היא מספרת. \"התאהבתי ברעיון וידעתי שזה מה שאני רוצה לעשות\"",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/2056-27836-he/IAF.aspx"
        },
        {
            "title": "סימולטור חדש למערך הפטריוט",
            "description": "לוחמי היהלום (פטריוט) יחלו להתאמן בשנה הבאה על סימולטור חדש, RTOS, המיוצר על-ידי חברת SAIC האמריקנית. המאמן החדש ישפר את יכולות התרגול וההתמקצעות במשימות השונות, ועלותו נאמדת בכשלושה מיליון דולר",
            "start_page": null,
            "author": "מוריה דיאמנט",
            "link": "https://www.iaf.org.il/2056-27837-he/IAF.aspx"
        },
        {
            "title": "המשפחות חזרו אל אתר ההתרסקות",
            "description": "משפחתו של סרן מנחם פונדק ז\"ל חיה כבר שנים רבות עם התחושה שלא הכל ידוע על נסיבות התאונה האווירית שבה נהרג. הוא היה נווט תובלה, שיצא בליל 29 באפריל 1964 לטיסת הדרכה במטוס נורד. בעקבות טעות בניווט וטיסה מתחת לגובה הבטיחות, התנגש המטוס באחד ההרים באזור מכתש רמון ­ והתרסק. פונדק, ושמונת אנשי הצוות הנוספים נספו",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/2056-27838-he/IAF.aspx"
        },
        {
            "title": "שלוחות חדשות לטכני באשקלון וכפר-סבא",
            "description": "המכללה הטכנולוגית של חיל-האוויר תפתח בשנת הלימודים הבאה שלוחות חדשות באשקלון ובכפר-סבא",
            "start_page": null,
            "author": "עדן ברנוי",
            "link": "https://www.iaf.org.il/2056-27839-he/IAF.aspx"
        },
        {
            "title": "אחרי 60 שנה: צה\"ל מודה לצ'כיה על הסיוע ב-48'",
            "description": "בית חיל-האוויר אירח בחודש מארס את התערוכה \"התחלות\", המציינת 60 שנה לסיוע שהעניקה צ'כיה (אז צ'כוסלובקיה) לישראל במלחמת העצמאות",
            "start_page": null,
            "author": "עדן ברנוי",
            "link": "https://www.iaf.org.il/2056-27840-he/IAF.aspx"
        },
        {
            "title": "המרכיב הסודי של הרוטב",
            "description": "בסדרת מבצעים נועזים שיצאו אל הפועל בשנים 1966-1964, פעל חיל-האוויר הישראלי בעומק תימן. מבצעי \"רוטב\" שהפכו מאוחר יותר למבצעי \"דורבן\", כללו הצנחת אספקה של כלי-נשק, תחמושת, מזון, תרופות וציוד אחר למורדים המלוכניים שפעלו נגד הצבא המצרי בתימן. כעת, לראשונה, מספרים אנשי חיל-האוויר שהשתתפו במבצעים על הסוד הגדול, האימונים המכינים, הטיסות הארוכות, הציוד הישן, הדרכונים המזויפים, מטבעות הזהב ועל חוויה של פעם בחיים",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין",
            "link": "https://www.iaf.org.il/2058-27788-he/IAF.aspx"
        },
        {
            "title": "ל\"א רואים, ל\"א שומעים",
            "description": "לא רואים אותם, לא שומעים אותם אבל השפעתם על שדה הקרב המודרני אדירה. אנשי יחידת הל\"א (לוחמה אלקטרונית) של חיל-האוויר משתתפים בפעילות המבצעית השוטפת של החיל, כמו גם במלחמות ובמבצעים מיוחדים. תהליך ההכשרה האינטנסיבי והארוך ביחידה, מאפשר את הישגיה המיוחדים ואת תרומתה הגדולה לפעולות חיל-האוויר. חשיפה",
            "start_page": null,
            "author": "עמית דרנגר | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2058-27789-he/IAF.aspx"
        },
        {
            "title": "מבט על",
            "description": "הלחימה המתמשכת ברצועת עזה, מביאה לידי ביטוי את היכולות המגוונות והמבצעיות של הכטב\"מים (כלי-טיס בלתי מאויש), אותם מפעיל חיל-האוויר. חוץ מאיתור משגרי קסאם, פעילי טרור ומסתננים, נתקלים אנשי המערך גם בדילמות מוסריות לא פשוטות ומתמודדים עימן בהצלחה. על ההצלחה יעיד בוודאי גם פרס הרמטכ\"ל, בו זכו לא מכבר",
            "start_page": null,
            "author": "מוריה דיאמנט | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2058-27790-he/IAF.aspx"
        },
        {
            "title": "אור מהשמיים",
            "description": "מטוסי העיט (סקייהוק) הם מהכלים הותיקים ביותר הנמצאים בשימוש צה\"ל. מעבר לתפקיד המרכזי שלהם באימון טייסי קרב צעירים, יש להם תפקידים מיוחדים, הדורשים אימונים אינטנסיביים של ותיקים וצעירים גם יחד, בבט\"ש ובמלחמה, כפי שמתארת הכתבה",
            "start_page": null,
            "author": "הדס וול | צילום: דבי שרייבר וטייסת \"הנמר המעופף\"",
            "link": "https://www.iaf.org.il/2058-27791-he/IAF.aspx"
        },
        {
            "title": "\"רק עוד שנייה אחת לומר לך שלום\"",
            "description": "הן איבדו אח במלחמת לבנון השנייה ומאז קיבל השירות שלהן בחיל-האוויר משמעות אחרת. על ההבדל בין לאבד אח גדול לאח קטן, על מציאות שמשתנה ברגע אחד. שיחה עם שתי אחיות שכולות על הזכרונות, תחושת ההחמצה, הכאב ובעיקר הגעגועים. יום הזכרון תשס\"ח",
            "start_page": null,
            "author": "יעל בר ושי טל",
            "link": "https://www.iaf.org.il/2058-27793-he/IAF.aspx"
        },
        {
            "title": "קבוצת המילואים",
            "description": "מילואים. מילה אחת עם כל כך הרבה אסוציאציות, משמעויות ותובנות. לוחמי מילואים בגדוד סטינגר של מערך הנ\"מ, מדברים על כל הכרוך בשירות מילואים בישראל של המאה ה-21. בסופו של דבר, אומרים כמעט כולם, כנראה שנהיה פה גם בשנה הבאה",
            "start_page": null,
            "author": "מוריה דיאמנט | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2058-27795-he/IAF.aspx"
        },
        {
            "title": "הכנפיים של סטפן",
            "description": "לרגל יום השואה שחל החודש, מביא בטאון חיל-האוויר את סיפורו המדהים של סטפן לרון, איש צוות אוויר שלחם במלחמת העולם השנייה וגם במלחמת העצמאות בשורות חיל-האוויר הישראלי. סיפור על השרדות, מלחמה ותקווה",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2058-27800-he/IAF.aspx"
        },
        {
            "title": "עניין של קנה מידה",
            "description": "אנשים מבוגרים שמשקיעים הרבה זמן והרבה כסף במטוסי צעצוע יכולים להיתפס כמשונים, אבל חברי מועדון ה\"סקייל\" בישראל, אינם מרגישים כך. הם עוסקים בתחביב של בניית העתקים מדוייקים ומוקטנים של מטוסים אמיתיים וכמו בעולם האמיתי, ממריאים איתם הכי רחוק שאפשר",
            "start_page": null,
            "author": "נעה כפרי ועדן בר-נוי | צילום: דבי שרייבר",
            "link": "https://www.iaf.org.il/2058-27801-he/IAF.aspx"
        },
        {
            "title": "Made In China",
            "description": "למרות שהוא אחד מחילות-האוויר הגדולים בעולם, נמצא חיל-האוויר הסיני בתהליכי התעצמות בלתי פוסקים. מה שהיה עד לא מכבר גוף ישן, מאובן וחסר תועלת ממשית, הופך בהדרגה לאחד מהכוחות האוויריים החזקים ביותר בעולם וכמו בתחומים אחרים, משתדלים הסינים להגיע לפסגה העולמית גם בעוצמת חיל-האוויר שלהם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/2058-27850-he/IAF.aspx"
        },
        {
            "title": "חלוץ החמקנים יוצא משירות",
            "description": "חיל-האוויר האמריקאי נפרד בחודש אפריל האחרון מאחד ממטוסיו הבולטים: ה-117-F, מטוס התקיפה החמקני הראשון בהיסטוריה. המטוס, שנכנס לשירות בתחילת שנות ה-80, החל כפרויקט אפוף חשאיות ובהמשך הפך לסמל אמריקאי. כעת, הוא מפנה את המקום ל-22-F, מטוס הקרב החמקן החדש של החיל",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/2059-27808-he/IAF.aspx"
        },
        {
            "title": "זה ציפור? זה מטוס?",
            "description": "כלי-טיס בלתי-מאויש (כטב\"ם) חדש, ידמה את מעוף הציפור וישמש לחקירת התנהגות ציפורים ולשימושי שירותי הביון ההולנדיים",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2059-27809-he/IAF.aspx"
        },
        {
            "title": "\"הדמיון הפורה בתעשיית הסרטים משפיע על פיתוח הלווינים\"",
            "description": "הצטיידות בלווינים מתקדמים הינה מטרה מרכזית עבור מדינות העולם והביקוש להרכבתם באופן הטוב ביותר מתרחב משנה לשנה. ראיון עם פרופסור רן גינוסר, מנהל \"Ramon Chips\", החברה הראשונה בישראל לפיתוח רכיבים אלקטרוניים לחלל",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2059-27810-he/IAF.aspx"
        },
        {
            "title": "האירופאים יתדלקו את חיל-האוויר האמריקאי",
            "description": "יצרנית המטוסים האמריקאית \"נורת'רופ-גרומן\" והחברה האירופאית EADS, זכו במכרז לאספקת צי חדש של מטוסי תדלוק וחתמו על אחת מעסקות הענק של חיל-האוויר האמריקאי",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2059-27841-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו שואפים לפיתוח מטוס מאויש בישראל\"",
            "description": "בייצור כלי-טיס בלתי-מאוישים (כטב\"מים) ושיווקם בחו\"ל, ישראל מובילה. דוגמה בולטת לכךֺהיא חשיפת דגם כטב\"ם ה\"Dominator 2\", מתוצרת חברת \"אירונאוטיקס\" שזכהֺלהתעניינות רבה ברחבי העולם וטיסתו הראשונה תיערך בחודש הבא",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2059-27842-he/IAF.aspx"
        },
        {
            "title": "נפתח נמל-התעופה המתקדם בעולם",
            "description": "מדובר במתחם משוכלל ועצום בגודלו, ללא תורים ארוכים ועם מגוון אטרקציות יוקרתיות להעברת הזמן. \"טרמינל 5\", נמל-התעופה החדש בלונדון אמור לספק חווית טיסה ברמה הגבוהה ביותר, למרות פתיחתו המביכה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2059-27843-he/IAF.aspx"
        },
        {
            "title": "חוזר הביתה",
            "description": "מטוס ה-A380 של חברת \"אירבוס\" האירופאית, נחת בנמל-התעופה \"הית'רו\" שבלונדון בחודש מארס האחרון ובכך השלים את טיסתו המסחרית הראשונה לאירופה",
            "start_page": null,
            "author": "עמית דרנגר",
            "link": "https://www.iaf.org.il/2059-27845-he/IAF.aspx"
        },
        {
            "title": "כרטיס טיסה ב-SMS",
            "description": "נוסעי חברת \"לופטהאנזה\" יוכלו, החל מהחודש, להזמין כרטיסי טיסה, לקבל את הכרטיס העלייה ולבצע בידוק לטיסה באמצעות משלוח הודעת טקסט לאתר החברה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2059-27846-he/IAF.aspx"
        },
        {
            "title": "המירוץ הידידותי",
            "description": "השימוש העתידי בדלק ביולוגי להנעת מטוסים, נמצא בכותרות זמן רב. בחודש שעבר הטיסה חברת \"וירג'ין\" מטוס נוסעים המונע על-ידי שמן קוקוס. כיום \"אירבוס\", \"בואינג\" וחברות התעופה הגדולות בעולם, משקיעות משאבים רבים בחיפוש אחר דלק אלטרנטיבי שיוביל להורדת מחירי הדלק ולהפחתת סיכון ההתחממות הגלובאלית. סיקור הנושא הידידותי ביותר בתעשייה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2059-27847-he/IAF.aspx"
        },
        {
            "title": "צעד קטן לאדם, צעד גדול לסין",
            "description": "טיסת החלל המאוישת השלישית של סין תתקיים בספטמבר-אוקטובר 2008. טיסה זו תכלול גם הליכת חלל ראשונה, שתהווה הישג חדש לרשימת הצעדים שסין שואפת להשיג בתחום",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2059-27848-he/IAF.aspx"
        }
    ]
}