{
    "metadata": {
        "issue_number": "282",
        "publisher": "חיל האויר",
        "title": "גליון 181, יוני 2008",
        "new_issue_number": "181",
        "issue_link": "www.iaf.org.il/2074-he/IAF.aspx",
        "year": "2008",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/32992.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"חיל-האוויר מצטיין באנשים חושבים, מקוריים ויוזמים\"",
            "description": "הילד שראה את מטוסי חיל-האוויר מפציצים בירושלים, הפך לנער שבנה דגמי מטוסים וסיים בהצטיינות קורס-טיס. על האתגרים המורכבים שעומדים בפני מפקד חיל-האוויר כיום ועל האחריות של חיל-האוויר לבטחון מדינת ישראל כזרוע האסטרטגית הגדולה בצה\"ל. מפקד חיל-האוויר האלוף עידו נחושתן בראיון חגיגי ראשון לבטאון חיל-האוויר לרגל יום החיל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2077-27913-he/IAF.aspx"
        },
        {
            "title": "הנ\"מ נערך לקליטת \"כיפת ברזל\"",
            "description": "מערכת \"כיפת ברזל\", המיועדת בין היתר ליירוט רקטות קסאם, עדיין לא קיבלה את כשירותה המבצעית, אבל ההכנות לקראת קליטתה בחיל-האוויר כבר מתקדמות",
            "start_page": null,
            "author": "מוריה דיאמנט",
            "link": "https://www.iaf.org.il/2077-27914-he/IAF.aspx"
        },
        {
            "title": "המחליף לצוקית: T6 Texan-2",
            "description": "חיל-האוויר ירכוש, ככל הנראה, מטוסי T6 מתוצרת \"הוק ביצ'קרפט\" האמריקנית, שיחליפו את מטוסי הצוקית בבית-הספר לטיסה. המטוסים החדשים ישמשו לאימון פרחי הטיס בשלבים המתקדמים של הקורס, וכן ירכיבו את הצוות האווירובאטי של חיל-האוויר. אם תאושר העסקה, צפוי מטוס ראשון להגיע לישראל כבר בחודשים הקרובים",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2077-27915-he/IAF.aspx"
        },
        {
            "title": "העטלף חוזר לטוס",
            "description": "מסוק העטלף (פנתר), שנפגע במהלך מלחמת לבנון השניה, חזר החודש לטוס. המסוק, מטייסת \"מגיני המערב\", בעל מספר זנב 889, נפגע מטיל C-802 של חיזבאללה ששוגר לעבר אוניית חיל–הים \"חנית\" ב–14 ביולי 2006. מהפגיעה נהרגו ארבעה חיילי צה\"ל: רס\"ר דב שטרנשוס ז\"ל, סמ\"ר טל אמגר ז\"ל, סמ\"ר יניב הרשקוביץ ז\"ל וסמל שי אטיאס ז\"ל",
            "start_page": null,
            "author": "שי טל ונעה כפרי",
            "link": "https://www.iaf.org.il/2077-27971-he/IAF.aspx"
        },
        {
            "title": "46% עירוניים, 0 קיבוצניקים, 3 דתיים ואישה אחת",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2077-27972-he/IAF.aspx"
        },
        {
            "title": "שט וטס",
            "description": "לרס\"ן איתי, בוגר מגמת נווטי קרב, החוויה של סיום קורס יוקרתי בצה\"ל כבר אינה חדשה: לפני כשמונה שנים, הוא קיבל את סיכת החובל שלו, והפך לקצין מבצעי במערך הצוללות של חיל-הים. עכשיו, בגיל 27, הוא מגשים חלום ישן, ועונד גם כנפי טיס. \"בכיתה ט' החלטתי שאני רוצה להיות טייס, ומאז בעצם זה לא עזב אותי\", הוא מספר. \"עברתי מסלול בלתי-שגרתי, אבל בסופו של דבר - אני כאן\"",
            "start_page": null,
            "author": "מורן לוי והדס וול",
            "link": "https://www.iaf.org.il/2077-27973-he/IAF.aspx"
        },
        {
            "title": "השורדת האחרונה",
            "description": "17 בנות החלו לפני שלוש שנים את קורס הטיס שמסתיים החודש, ורק אחת מהן הצליחה להגיע לקו הסיום: סגן שירה, בת 22 מהיישוב מכבים, טייסת מסוקי קרב חדשה בחיל-האוויר",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2077-27975-he/IAF.aspx"
        },
        {
            "title": "חזרה גנרלית לקראת המעבר לנבטים",
            "description": "עשרות חיילים וקצינים מבסיס חיל-האוויר לוד יגיעו בתחילת חודש יולי לבסיס נבטים, כדי לתרגל פעילות משותפת עם טייסות הבסיס, במסגרת ההיערכות לקליטת מערך התובלה הכבדה",
            "start_page": null,
            "author": "עמית דרנגר ועדן בר-נוי",
            "link": "https://www.iaf.org.il/2077-27976-he/IAF.aspx"
        },
        {
            "title": "ה\"קטלינה\" שוב בישראל",
            "description": "אל האוסף המפואר של מטוסי עבר במוזיאון חיל-האוויר הצטרף בימים האחרונים חבר חדש: מטוס \"קטלינה\", דומה לאלה ששירתו בחיל-האוויר הישראלי בשנות ה-50. את החיפושים אחר המטוס, שנמשכו כעשר שנים, הובילו אנשי עמותת חיל-האוויר ומנהל המוזיאון, תא\"ל (מיל') יעקב טרנר. לפני כארבע שנים הוא נרכש מאדם פרטי בבריטניה, ומשם היה אמור לצאת בטיסה ישירה לישראל",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2077-27977-he/IAF.aspx"
        },
        {
            "title": "שנתיים לאחר מותה - רחוב ע\"ש יעל רום",
            "description": "רחוב על שם טייסת חיל-האוויר הראשונה, סגן יעל רום ז\"ל, נחנך בחודש שעבר בפתח תקווה, סמוך ליום השנה השני למותה. בטקס נכחו ראש עיריית פתח תקווה, יצחק אוחיון, מפקד טייסת \"הפילים\", שבה שירתה יעל, וכן טייסים ששירתו איתה בחיל-האוויר",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2077-27980-he/IAF.aspx"
        },
        {
            "title": "60 שנה לטייסת הקרב הראשונה",
            "description": "טייסת \"הקרב הראשונה\" ציינה בסוף החודש שעבר 60 שנה להקמתה. האירוע נערך ב-29 במאי, היום שבו התבצעה התקיפה הראשונה של הטייסת ושל חיל-האוויר כולו. נכחו בו מפקד חיל-האוויר, אלוף עידו נחושתן, מפקד בסיס חצור, אל\"ם אריאל, ולוחמי הטייסת בעבר ובהווה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2077-27982-he/IAF.aspx"
        },
        {
            "title": "פיתוח בטכניון: מסוק ממריא מצוללת",
            "description": "מסוקים שנוחתים על ספינות בים הם כבר עסק ישן ומוכר. סטודנטים מהטכניון ומאוניברסיטת פנסילבניה בארצות-הברית החליטו ללכת צעד אחד קדימה, ופיתחו מסוק שממריא מתוך צוללת",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2077-27983-he/IAF.aspx"
        },
        {
            "title": "מטוס מקופסת קורנפלקס וקרטון פיצה",
            "description": "השקת האיירבוס A380, מטוס הנוסעים הגדול בעולם, הייתה אירוע שלו המתינו מיליוני אנשים בכל רחבי תבל. אבל מנהלי \"סינגפור אירליינס\", החברה שקיבלה את הענק הדו-קומתי הראשון, ודאי לא תיארו לעצמם שדגם של המטוס כבר נבנה לפני יותר משנתיים, בישראל, מקופסאות קורנפלקס ומקרטוני פיצה",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2077-27984-he/IAF.aspx"
        },
        {
            "title": "פעם אחת",
            "description": "רק פעם אחת בתולדות חיל-האוויר הופל מטוס אויב בטיל כתף. ביוני 1982, לפני 26 שנים, בעיצומה של מלחמת לבנון הראשונה, הפיל צוות נ\"מ מיג סורי באמצעות טיל \"רד-איי\" וקבע בכך תקדים עולמי של הפלת מטוס קרב בטיל מדגם זה",
            "start_page": null,
            "author": "מוריה דיאמנט",
            "link": "https://www.iaf.org.il/2077-27998-he/IAF.aspx"
        },
        {
            "title": "סכנה ברורה ומיידית",
            "description": "איום פיגועי הטרור האווירי דוגמת אסון התאומים מרחף מאז שנת 2001 באוויר. איך מפילים מטוס נוסעים אזרחי? מתי אפשר להפיל ומי מוסמך להחליט על פעולה שכזו? ואיך יודעים בכלל שהמטוס חטוף? על שאלות אלה ודילמות אחרות ניסו לענות בסדנא ייחודית שנערכה בחיל-האוויר",
            "start_page": null,
            "author": "שי טל | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2079-27917-he/IAF.aspx"
        },
        {
            "title": "יד על הדופק",
            "description": "לא משנה עד כמה אתם מוכשרים, חכמים ומוצלחים, את המקום הזה תצטרכו לעבור בדרך לקורס-הטיס. החדשות הרעות הן שרוב מכריע של המגיעים לכאן, חוזר בידיים ריקות. האנשים של ירפ\"א מספרים על הבדיקות המקיפות שנועדו לקבוע מי יתחיל בדרך הארוכה אל הכנפיים",
            "start_page": null,
            "author": "שני פייס | צילום: דבי שרייבר",
            "link": "https://www.iaf.org.il/2079-27918-he/IAF.aspx"
        },
        {
            "title": "הוא גדול",
            "description": "הוא אמנם לא מאויש, אך אין לו במה להתבייש מבחינת הגודל. האיתן, כלי-הטיס הבלתי מאויש החדש ביותר בחיל-האוויר, ניחן בתכונות ובמימדים שעדיין לא ראו בטייסות המל\"טים. האנשים שפיתחו אותו, מספרים על הדרך הארוכה שעברו מאז שהבינו שהגודל קובע",
            "start_page": null,
            "author": "נעה כפרי | צילום: תעשייה אווירית וענבל גולומב",
            "link": "https://www.iaf.org.il/2079-27919-he/IAF.aspx"
        },
        {
            "title": "על הגבול",
            "description": "גבול השלום בין ישראל למצרים הפך בשנים האחרונות לחזית פעילה ביותר. מבריחי נשק פעילי טרור, פליטים מאפריקה, סוחרי סמים וסוחרי אדם מנסים לחצות לתוך שטח ישראל כמעט מדי לילה. על-מנת לספק מענה לבעיה הולכת וגדלה זו, הותאם מטוס החופית לתפקידי סיור ומעקב בגבול. התוצאות לפניכם",
            "start_page": null,
            "author": "עמית דרנגר | צילום: ענבל גולומב וסיירי הפיקודים",
            "link": "https://www.iaf.org.il/2079-27978-he/IAF.aspx"
        },
        {
            "title": "חם מה(ת)נור",
            "description": "ענן עשן לבן מימין, מערכת אתרעה מצפצפת משמאל וכל האינדיקציות מורות שטיל עושה את דרכו אל עבר המטוס. זה זמן הנור. מערכות הנורים עשו בשנים האחרונות התקדמות טכנולוגית אדירה, במירוץ האינסופי נגד פיתוחי הטילים המאיימים על כלי-טיס צבאיים ואזרחיים כאחד. גם הדור הבא, העושה שימוש בטכנולוגיות לייזר, כבר נמצא בפיתוח כדי להגן על מטוסי חיל-האוויר",
            "start_page": null,
            "author": "שני פייס  |צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2079-27989-he/IAF.aspx"
        },
        {
            "title": "ימי נתו\"ם",
            "description": "לחץ, חוסר וודאות והכנה חלקית הם המאפיינים העיקריים של ימי הפעילות שעברו חניכי טייסת נתו\"ם, במסגרת שלבי הסיום בקורס-טיס והכל כדי לדמות מצב מלחמה. קצת אחר כך הם מגיעים לטייסות המבצעיות ומתחילים ליישם את מה שלמדו",
            "start_page": null,
            "author": "עמית דרנגר | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2079-27992-he/IAF.aspx"
        },
        {
            "title": "מבקרים מלמעלה",
            "description": "בין שאר האפשרויות החדשות אותן פתח מטוס ה\"עיטם\" בפני חיל-האוויר, נמצאת גם הבקרה המוטסת. אנשי הבקרה המוטסת עוברים קורס המכשיר אותם לעבודה שונה מזו הנהוגה ביב\"א ומספרים על היכולת לראות הכי רחוק שאפשר",
            "start_page": null,
            "author": "עמית דרנגר | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2079-28016-he/IAF.aspx"
        },
        {
            "title": "מרגישים בבית",
            "description": "שלושה עולים צעירים שעלו לארץ במבצע \"שלמה\", סגרו מעגל ומשרתים כיום בבסיס חיל-האוויר לוד, המקום בו נחתו לראשונה בישראל. הם מספרים על הילדות באתיופיה, הכמיהה לירושלים והשירות בחיל-האוויר המהווה המשך טבעי להגשמת החלום על ארץ ישראל",
            "start_page": null,
            "author": "עמית דרנגר ועדן בר-נוי | צילום: ענבל גולומב וארכיון הבטאון",
            "link": "https://www.iaf.org.il/2079-28017-he/IAF.aspx"
        },
        {
            "title": "מים ושמיים",
            "description": "עם חזרתו של מטוס הקטלינה לישראל, סוקר הבטאון את הנסיונות לבנות כלי-טיס אשר ישלב שמיים עם מים: המטוס הימי, בן כלאיים שנועד לענות על מספר דרישות ובראשן חיפוש והצלה. למרות שזקני טבריה עדיין זוכרים את הימים בהם נחתו בכנרת טיסות של \"בריטיש אירוויז\", הרי שעם התקדמות התעופה המודרנית, הלכו ונדחקו אותם מטוסים מעל פני המים, עד שכיום לא נותרו אלא שרידים מעטים",
            "start_page": null,
            "author": "שי טל ועמית דרנגר",
            "link": "https://www.iaf.org.il/2079-28019-he/IAF.aspx"
        },
        {
            "title": "לא סתם \"אחת\"",
            "description": "במהלך מלחמת ההתשה הוקמה בחיל-האוויר טייסת חדשה, טייסת \"האחת\". בשלושת העשורים האחרונים נטלו אנשיה חלק בכל פעילויות הבטחון השוטף, המבצעים והמלחמות והיום, כאשר הם מפעילים את המטוס המתקדם ביותר של חיל-האוויר, מביטים אנשי הטייסת אחורה בגאווה וקדימה אל עבר האתגרים הבאים",
            "start_page": null,
            "author": "שי טל | צילום: ענבל גולומב וארכיון הבטאון",
            "link": "https://www.iaf.org.il/2079-28026-he/IAF.aspx"
        },
        {
            "title": "ניסוי לייזר מוצלח",
            "description": "חברת \"בואינג\" הודיעה כי ניסוי ירי קרני לייזר באנרגיה גבוהה ממטוס C-130H הסתיים בהצלחה. הנשק החדש בעל יכולת דיוק גבוהה מתמיד בפגיעה במטרות קרקעיות ומאפשר שיתוק מטרות תוך פגיעה היקפית מינימלית",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27923-he/IAF.aspx"
        },
        {
            "title": "\"יש לנו הרבה במשותף\"",
            "description": "גנרל ג'וזף ריהיישר, מפקד \"Air Force Security Assistance Center\", הגיע לביקור בארץ כאורחו של ראש להק ציוד, תא\"ל ד\"ר יעקב בורטמן. הארגון שותף לעסקאות המכירה הגדולות של חיל-האוויר האמריקאי בראיון הוא אומר: \"שיתוף הפעולה עם ישראל יתחזק להערכתי עם השנים\"",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27924-he/IAF.aspx"
        },
        {
            "title": "מאוזן ומאונך",
            "description": "דגם ה-F-35B עבר אבן דרך חשובה בדרך לפיתוח, כאשר הודגמו בו, לראשונה, שני מעברים מטיסה אופקית לטיסה אנכית",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27926-he/IAF.aspx"
        },
        {
            "title": "הסלון האווירי בברלין",
            "description": "בתחילת החודש הגיעו כרבע מיליון מבקרים לתערוכה האווירית בברלין כדי לחזות בחידושים האחרונים של עולם התעופה. התערוכה, הוותיקה בעולם מסוגה, מתקיימת פעם בשנתיים כבר 90 שנה. הפעם השתתפו בה כ-1,000 נציגים מ-37 מדינות, אשר הציגו את יכולות התעופה של מגוון כלי-הטיס הבולטים בעולם. הנושא המרכזי, כצפוי, הוא המירוץ אחר דלק אלטרנטיבי",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27991-he/IAF.aspx"
        },
        {
            "title": "מפתח שבדי חדש",
            "description": "דגם מטוס \"גריפן\", אשר צפוי לצאת לשוק בשנת 2015, ערך את טיסת הבכורה. בדגם החדש ישולבו מנוע ומערכות נשק חדשים, אשר מיועדים להעלות את מערך הגריפן למדרגה חדשה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27993-he/IAF.aspx"
        },
        {
            "title": "רוסיה חוזרת לשוק האזרחי",
            "description": "סופרג'ט-100, המטוס הראשון מתוצרת רוסיה מאז קריסת ברית-המועצות אשר מיועד לשוק העולמי, השלים בהצלחה את טיסת הבכורה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27994-he/IAF.aspx"
        },
        {
            "title": "יותר נוסעים ופחות משקל",
            "description": "\"אירבוס\" מציעה לחברות התעופה חלופות חדשות של מטוס הנוסעים A350 XWB. לדגם זה כמות גדולה יותר של נוסעים וטווח טיסה קצר יותר",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27995-he/IAF.aspx"
        },
        {
            "title": "ה\"פניקס\" נחתה על מאדים",
            "description": "רכב החלל הבלתי מאויש של נאס\"א, נחת על כוכב הלכת בהצלחה ומעורר שמחה וציפייה אדירה בקרב חוקרי החלל בעולם",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27996-he/IAF.aspx"
        },
        {
            "title": "מעבדה יפנית בחלל",
            "description": "הרכיבים האחרונים של המעבדה היפנית \"קיבו\" (תקווה) הועלו לחלל. פתיחת המעבדה היא צעד גדול עבור סוכנות החלל היפנית",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2080-27997-he/IAF.aspx"
        }
    ]
}