{
    "metadata": {
        "issue_number": "283",
        "publisher": "חיל האויר",
        "title": "גליון 182, אוגוסט 2008",
        "new_issue_number": "182",
        "issue_link": "www.iaf.org.il/2103-he/IAF.aspx",
        "year": "2008",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/33273.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"ביום המיועד, הבסיס החדש יהיה מבצעי\"",
            "description": "הטקס החגיגי, שייערך בבסיס נבטים בסוף חודש אוגוסט, יסמל את סופה של תקופה ארוכה, שבה לאל\"ם צבי טויזר היה מעט מאוד שקט: כמעט ארבע שנים שהוא מוביל בחיל–האוויר את פרויקט המעבר לבסיס, דואג לאופן שבו יועברו אליו המטוסים הגדולים והכבדים, אבל חושב גם על חדרי החיילים וצנרת הביוב בבסיס",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2106-28027-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר שוקל להתקין בבלק-הוק את המזגן של המרכבה",
            "description": "בחיל-האוויר מחפשים כבר כמה שנים פתרון לבעיית מיזוג האוויר בדגם החדש של מסוק הינשוף (בלק-הוק). הטמפרטורה בתא הטייס מגיעה בימי הקיץ החמים ל-50 מעלות ויותר, מזגן אין, והטייסים נאלצים להתמודד עם תנאי סביבה קשים. בשנים האחרונות נערכו ניסויים לכמה אמצעי קירור, ביניהם גם כאלה שנמצאים בשימוש בצבא האמריקאי - אבל את הגאולה מצאו הכחולים דווקא מתחת לאף, אצל הירוקים בחיל-השריון של צה\"ל: מערכת המיזוג שנבחנת עבור מסוקי הינשוף היא זו שמותקנת כיום בטנק המרכבה סימן 4",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2106-28042-he/IAF.aspx"
        },
        {
            "title": "\"ישראל היא המדינה היחידה באזור שתפעיל את ה-JSF\"",
            "description": "ראש תכנית ה-JSF, מייג'ור-ג'נרל צ'ארלס ר. דייוויס, ביקר בישראל בחודש יוני ודן עם בכירי מערכת הביטחון וחיל-האוויר בנושא מטוס הקרב העתידי",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/2106-28043-he/IAF.aspx"
        },
        {
            "title": "מסלול הטיסה הופצץ? חומר ייחודי יונח על המסלול ויאפשר המראות ונחיתות",
            "description": "אחת הבעיות שאיתן נאלץ חיל-האוויר להתמודד במלחמה, היא הפצצה של מסלולי הטיסה, המונעת מהמטוסים להמריא ולנחות. עד עכשיו, בכל מקרה שבו נפגע מסלול, פנה החיל למפעל אספלט ודאג לסלילה מחדש. מעתה, עוד לפני השיפוץ הסופי, יונח על המסלול חומר ייחודי, שמאפשר את המשך הפעילות בבסיס בתוך זמן קצר.",
            "start_page": null,
            "author": "קליה בן-עמרם ונעה כפרי",
            "link": "https://www.iaf.org.il/2106-28068-he/IAF.aspx"
        },
        {
            "title": "עוד חידוד לחוד החנית של חיל-האוויר",
            "description": "מטוסי הרעם (F-15I), הנחשבים לשחקנים המרכזיים ב\"זרוע הארוכה\" של חיל-האוויר וצה\"ל כולו, קלטו באחרונה בלוק אוויוני חדש, המשפר משמעותית את יכולות התקיפה שלהם",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2106-28070-he/IAF.aspx"
        },
        {
            "title": "עד לסוף השנה: סימולטור צופית ראשון בישראל",
            "description": "מטוסי הרעם (F-15I), הנחשבים לשחקנים המרכזיים ב\"זרוע הארוכה\" של חיל-האוויר וצה\"ל כולו, קלטו באחרונה בלוק אוויוני חדש, המשפר משמעותית את יכולות התקיפה שלהם",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2106-28072-he/IAF.aspx"
        },
        {
            "title": "ראש להק ציוד הבא: אל\"ם רן לוי",
            "description": "ראש מחלקת חימוש ואוויוניקה, אל\"ם רן לוי, הוא ראש להק ציוד הנבחר של חיל-האוויר. הוא ייכנס לתפקידו בקיץ הבא, ויועלה לדרגת תא\"ל. לוי יחליף בתפקיד את תא\"ל ד\"ר קובי בורטמן",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2106-28073-he/IAF.aspx"
        },
        {
            "title": "חודשו החיפושים אחר שני נעדרים משנות ה-60",
            "description": "ענף איתור נעדרים חידש באחרונה את מאמצי החיפוש אחר שני חללים של חיל-האוויר, שנהרגו בשנות ה-60 בעת מילוי תפקידם ומקום קבורתם לא נודע. השניים הם סגן יקיר נווה ז\"ל, טייס קרב ששימש כמדריך בבית-הספר לטיסה ונפל אל מי הכנרת במאי 1962 עם מטוס פוגה, ופרח הטיס יאיר חטיבה ז\"ל, שנפל עם מטוס ההרווארד שלו, מול חופי עתלית בפברואר 1960",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2106-28074-he/IAF.aspx"
        },
        {
            "title": "דוקטור טכנאי ומיסטר טייס",
            "description": "סמל ראובן הוניאט (21) עלה לישראל מצרפת לבדו, כדי להתגייס לצה\"ל ולתרום למדינה. הוא קיווה שרישיון הטיס האזרחי שהוציא בארץ מולדתו יאפשר לו לשרת בחיל-האוויר, אבל כשהגיע לבקו\"ם הוא נשלח דווקא לתותחנים. ראובן לא ויתר, ביקש והתעקש, ובחודש נובמבר האחרון הוצב בטייסת \"הקרב הראשונה\", כטכנאי",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2106-28077-he/IAF.aspx"
        },
        {
            "title": "המערך הטכני חוגג 60",
            "description": "המערך הטכני של חיל-האוויר יציין ב-10 בספטמבר שישים שנה להקמתו. האירוע, שייערך בבסיס תל-נוף בראשות מפקד חיל-האוויר, האלוף עידו נחושתן וראש להק ציוד, תא\"ל ד\"ר קובי בורטמן, יעמוד בסימן המקצוענות והמסירות של אנשי המערך, לצד הקידמה הטכנולוגית המתפתחת",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2106-28078-he/IAF.aspx"
        },
        {
            "title": "בוסתן מצרי",
            "description": "בחודש אוגוסט 1969, במסגרת מלחמת ההתשה, יצא צה\"ל למבצע \"בוסתן 39\". מסוקי חיל-האוויר הובילו כוחות צנחנים שתקפו במרגמות כבדות מחנה צבא בעומק מצרים. היה זה אחד המבצעים המשמעותיים במלחמת ההתשה, מבצע שהתווה את הדרך לאחרים שבאו בעקבותיו",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/2106-28086-he/IAF.aspx"
        },
        {
            "title": "מגשימים חזון",
            "description": "לאחר ארבע שנות הקמה, השקעה של מיליארד וחצי שקלים ומעבר של מאות אנשים, מושלם בימים אלו אחד הפרויקטים הגדולים שידע חיל-האוויר: פתיחת בסיס חדש, הלא הוא בסיס נבטים. הבסיס החדשני והגדול בחיל, הולך ומתמלא בדייריו החדשים, אנשים וכלי-טיס ומבטיח להעמיד סטנדרטים חדשים",
            "start_page": null,
            "author": "עדן בר-נוי | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2108-28038-he/IAF.aspx"
        },
        {
            "title": "ככה קונים עוצמה",
            "description": "כל כלי–הטיס ומערכות הנשק, מקטן ועד גדול, עוברים דרך מחלקת אמל\"ח, מההחלטה על ההצטיידות, דרך אפיון הצרכים וכלה בתפעול. מעט אנשים והרבה משימות במחלקה אחת שלמרות העומס, מובילה בחיל–האוויר בהחזרת אנשים לשירות אחרי שכבר הפכו לאזרחים, מה שמלמד על האופי המיוחד של המשימות ושל האנשים",
            "start_page": null,
            "author": "קליה בן–עמרם | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2108-28039-he/IAF.aspx"
        },
        {
            "title": "שוטרי השחקים",
            "description": "כנפי טיסה אינן מתנוססות על מדי משטרת ישראל בדרך כלל, אך אם תביטו למעלה, תוכלו לראות את שוטרי היחידה האווירית של משטרת ישראל מסייעים בפעולות משטרתיות בהן יש צורך בסיוע אווירי. הרקע החיל–אווירי של כל אנשי היחידה מסייע, לא פעם, בהצלחת המשימות, בעיקר המורכבות שבהן",
            "start_page": null,
            "author": "קליה בן-עמרם | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2108-28041-he/IAF.aspx"
        },
        {
            "title": "תרגול שוטף",
            "description": "משימות בט\"ש (בטחון שוטף) הן לחם חוקן של טייסות מסוקי הקרב בחיל–האוויר. למרות זאת, החליטו לתרגל בטייסת \"הצרעה\", מתארי לחימה של בט\"ש בשילוב עם מתארים רחבים יותר. מסוקי השרף של הטייסת וצוותי האוויר והקרקע המפעילים אותם עשו הכל כדי להשתפר ולהיות מוכנים להזנקה האמיתית הבאה",
            "start_page": null,
            "author": "שי טל | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2108-28069-he/IAF.aspx"
        },
        {
            "title": "מעוף הנץ",
            "description": "הוא אחד ממטוסי הקרב הוותיקים ביותר בחיל–האוויר, אבל הנץ (F-16A/B) ממשיך להוות חולייה חשובה ביותר בכוחו של החיל. אנשי צוות–אוויר וותיקים מאוד, וותיקים פחות וגם כל מי שבאמצע, התכנסו לאימון אינטנסיבי ומלא הפתעות של מערך הנץ ומספרים שכוחו של המטוס עדיין בכנפיו",
            "start_page": null,
            "author": "עדן בר–נוי | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2108-28071-he/IAF.aspx"
        },
        {
            "title": "יחד כל הדרך",
            "description": "באימון משותף שערכו טייסות ינשוף (בלק הוק) וצפע (קוברה) מול יחידת ביום האויב של החיל, תורגלו מתארי חילוצים משטח אויב, ניווט, הנחתה ועוד תרחישים שחלקם התרחשו במלחמת לבנון השנייה. שיתוף הפעולה בין שני המערכים, נועד להבטיח כי בשעת האמת יבצע כל אחד את תפקידו בצורה הטובה ביותר",
            "start_page": null,
            "author": "קליה בן–עמרם ומוריה דיאמנט | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2108-28075-he/IAF.aspx"
        },
        {
            "title": "ברווז מלא הפתעות",
            "description": "אירוע רב נפגעים מתרחש בהפתעה. אי אפשר לטפל באירוע שכזה ללא תרגול מוקדם וזו בדיוק הייתה מטרת התרגיל שערך חיל–האוויר בשיתוף עם כוחות מגן–דוד אדום. ההתמודדות עם חוסר הוודאות, חוסר המידע וחוסר הזמן נועדו להכשיר את אנשי הטייסת לתרחישים הקשים אותם תרגלו",
            "start_page": null,
            "author": "נעה כפרי וקליה בן–עמרם",
            "link": "https://www.iaf.org.il/2108-28085-he/IAF.aspx"
        },
        {
            "title": "לוחמי המזרח",
            "description": "כמו כל מאסטר אסייתי של אומנויות לחימה, גם חילות-האוויר של דרום קוריאה וסינגפור הם קטנים, שריריים, מהירים ובעיקר מסוכנים. שני החילות מקפידים להצטייד במילה האחרונה בתחום הלוחמה האווירית וזאת כדי להרתיע ולשמור על יכולת מענה הולם בסביבה רווית איומים וסכנות. כתבה נוספת בסדרה על חילות-אוויר בעולם",
            "start_page": null,
            "author": "נועם אופיר",
            "link": "https://www.iaf.org.il/2108-28099-he/IAF.aspx"
        },
        {
            "title": "על כנף הרוח",
            "description": "לטוס ולעוף בלי מנוע, רק עם הרוח. הדאייה הספורטיבית הולכת ותופסת מקום בשמי ישראל בשנים האחרונות וגם כתבת הבטאון החליטה לעלות למעלה, לעוף עם החסידות ולבדוק מה עושים כאשר נוחתים במקום רחוק מהמקום בו ממריאים ואין פייפר שיעלה אותך שוב לשמיים",
            "start_page": null,
            "author": "שי טל | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2108-28119-he/IAF.aspx"
        },
        {
            "title": "הכל נשאר במשפחה",
            "description": "לעשרת האחים והאחיות לבית משפחת צדוק יש מסורת העוברת בירושה: כולם עברו בשלב כזה או אחר בבית-הספר הטכני של חיל-האוויר. אחרי שהצלחנו לקבץ אותם לשיחה משותפת, הם סיפרו על ההיסטוריה המשפחתית והפרטית, על הקשיים בדרך ובעיקר על חיל שהוא בית ומשפחה",
            "start_page": null,
            "author": "עדן בר-נוי | צילום: דבי שרייבר ואלבום המשפחה",
            "link": "https://www.iaf.org.il/2108-28121-he/IAF.aspx"
        },
        {
            "title": "כוכב חדש בשוק",
            "description": "ה–A400M, מטוס תובלה חדיש, הושק לראשונה אחרי עשר שנות תכנון ומאיים להאפיל על המתחרה המסורתי: 130–C \"הרקולס\"",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2109-28044-he/IAF.aspx"
        },
        {
            "title": "פורשים מקל\"ט",
            "description": "X-47B, מטוס קרב ללא–טייס, ימריא לראשונה בנובמבר 2009 מבסיס חיל–האוויר האמריקאי בקליפורניה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2109-28054-he/IAF.aspx"
        },
        {
            "title": "סימן חיים על המאדים",
            "description": "בבדיקות מעבדה שנערכו על סיפון נחתת ה\"פניקס\" התגלו סימני מים על דגימת עפר מהמאדים",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2109-28057-he/IAF.aspx"
        },
        {
            "title": "אירופה נערכת לאיום הבליסטי",
            "description": "בתחילת יולי נערך בפראג כנס בין-לאומי שעסק בנושא התגוננות מפני טילים בליסטיים, תחת הכותרת \"אתגרים באירופה\". בכנס השתתפו בכירי הממשל האמריקאי, הצרפתי ונציגי תעשיות התעופה הגדולות בעולם. על הפרק: שיתוף פעולה הדוק יותר בין ארצות-הברית ואירופה והצבת מערכות הגנה אמריקאיות בפולין וצ'כיה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2109-28088-he/IAF.aspx"
        },
        {
            "title": "התשובה הרוסית",
            "description": "על רקע הקמת המערכות החדשות נגד טילים שימוקמו במזרח אירופה, שוגרו בהצלחה טילים בליסטיים חדישים במסגרת שני ניסויים של הצבא הרוסי",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2109-28089-he/IAF.aspx"
        },
        {
            "title": "המערכה לא הסתיימה",
            "description": "חיל-האוויר האמריקאי בחן מחדש את הבחירה ב-KC-45A כמטוס התדלוק החדש שלו, ומציע מכרז חוזר עקב ערעור שהגישה חברת \"בואינג\". החברות יעשו את מלוא המאמצים כדי לזכות בעסקת הענק",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2109-28090-he/IAF.aspx"
        },
        {
            "title": "עין בשמיים",
            "description": "PD-100 Black Hornet, ההליקופטר הזעיר ביותר בעולם, ערך טיסת ניסוי ראשונה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2109-28091-he/IAF.aspx"
        },
        {
            "title": "לחיות בגדול",
            "description": "טיסתו הראשונה מדובאי לניו-יורק של מטוס A380 אותו רכשה חברת התעופה של דובאי, התבצעה בתחילת החודש. הגרסה החדישה תגרום לנוסעי המחלקה הראשונה, אשר בדרכם לבתי מלון יוקרתיים, לרצות להישאר במטוס",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2109-28092-he/IAF.aspx"
        },
        {
            "title": "הודו מעבר לים",
            "description": "",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2109-28093-he/IAF.aspx"
        },
        {
            "title": "סוף עידן המעבורות",
            "description": "נאס\"א פרסמה את תאריכי עשר המשימות האחרונות של מעבורות החלל. השיגור האחרון, של מעבורת החלל \"אנדוור\", יתקיים ב-31 במאי 2010",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2109-28094-he/IAF.aspx"
        }
    ]
}