{
    "metadata": {
        "issue_number": "284",
        "publisher": "חיל האויר",
        "title": "גליון 183, אוקטובר 2008",
        "new_issue_number": "183",
        "issue_link": "www.iaf.org.il/2126-he/IAF.aspx",
        "year": "2008",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/33545.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"קרב ההשתתפות הוא משהו שחייבים להמשיך ולעבוד עליו כל הזמן\"",
            "description": "אל\"ם דור, מפקד היחידה לשיתוף פעולה, מסכם שנה בתפקיד ומספר, בראיון לבטאון, על הקרב המשולב, על האימונים הרבים עם כוחות היבשה, על מילואימניקים שמשקיעים ובעיקר על הכוונה להפוך ממשתתפים לשותפים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2129-28181-he/IAF.aspx"
        },
        {
            "title": "אסון בקורס-הטיס",
            "description": "בטיסת אימון במטוס צוקית נהרגו ב-22 באוקטובר סרן מתן אסא, בן 24 מיבנה, וסג\"ם כרמי אילן, בן 19 מהרצליה. השניים, מדריך טיסה ופרח טיס בשלב הראשוני של קורס-הטיס, ביצעו טיסה בגובה נמוך מעל חולות חלוצה, ומסיבה שאינה ברורה עד כה התרסקו ונספו. בחיל-האוויר הוקמה ועדת חקירה לבדיקת נסיבות התאונה, ומערך מטוסי הצוקית קורקע",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2129-28184-he/IAF.aspx"
        },
        {
            "title": "\"סופר נני\" נחתה בחצרים",
            "description": "כוכבת הטלוויזיה מיכל דליות, הידועה בכינויה \"סופר נני\", הגיעה בחודש שעבר לבסיס חצרים של חיל-האוויר, כדי להרצות בפני אנשי הקבע על יחסי הורים וילדים. האירוע התקיים במסגרת פרויקט \"מובילים בחצרים\", הכולל ימי עיון ופעילויות העשרה לאנשי הקבע בבסיס",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2129-28187-he/IAF.aspx"
        },
        {
            "title": "איך לא להירדם בזמן מבצע? חיל-האוויר מדריך את חילות היבשה",
            "description": "לוחמי צה\"ל שפועלים בגזרות השונות נאלצים להתמודד לא רק עם האויב שמנגד, אלא גם עם אויב שבא מבפנים: העייפות. למרות שהפתרון האידיאלי לשמירה על עירנות הוא שינה עמוקה, הרי שזה לא תמיד אפשרי בשטח. בחיל-האוויר מכירים את נושא העייפות כבר שנים רבות; עכשיו החלו אנשי יחידת הרפואה האווירית (ירפ\"א) להעביר הדרכות גם לאנשי חטיבות החי\"ר, כדי למנוע מהעייפות להשפיע על הפעילות המבצעית שלהם",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2129-28186-he/IAF.aspx"
        },
        {
            "title": "ינשוף, חמוש, באוויר",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2129-28209-he/IAF.aspx"
        },
        {
            "title": "התרסקות קטלנית בעמק",
            "description": "\"חייהם של יובל ושי הסתיימו, בנסיבות טראגיות, יחד - אבל אלה היו כמובן שני חיים נפרדים, שלמים. שני אנשים שהיו, כל אחד, עולם ומלואו\"",
            "start_page": null,
            "author": "שי טל ונעה כפרי",
            "link": "https://www.iaf.org.il/2129-28523-he/IAF.aspx"
        },
        {
            "title": "עלייה משמעותית בביקוש לשירות כלוחמות נ\"מ",
            "description": "מספר המועמדות לשירות ביטחון (מלש\"ביות) המעוניינות לשרת כלוחמות במערך הנ\"מ עלה בשנה האחרונה פי שלושה. %17 מן המשתתפות בגיבוש הלוחמות שנערך בחודש מארס האחרון דירגו את הנ\"מ כעדיפות ראשונה לשירות בצה\"ל. הן העדיפו את השירות במערך על תפקידי הלחימה ביחידות קרקל, משמר הגבול, מודיעין שדה, תותחנים, אב\"כ ועוד. עוד רבות אחרות דירגו את השירות במערך הנ\"מ כעדיפות שנייה ושלישית",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2129-28524-he/IAF.aspx"
        },
        {
            "title": "כבר 22 שנים בלי רון",
            "description": "22 שנים בלי רון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2129-28525-he/IAF.aspx"
        },
        {
            "title": "הסופות ממשיכות לנחות",
            "description": "",
            "start_page": null,
            "author": "שי טל",
            "link": "https://www.iaf.org.il/2129-28526-he/IAF.aspx"
        },
        {
            "title": "מכהנ\"מ הבא: אל\"ם דורון גביש",
            "description": "אל\"ם דורון גביש ימונה בקיץ הבא לתפקיד מפקד כוחות הנ\"מ ויועלה לדרגת תא\"ל. הוא יחליף את תא\"ל דניאל מילוא, שמכהן כמכהנ\"מ מזה כשנתיים",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2129-28527-he/IAF.aspx"
        },
        {
            "title": "המל\"ט של מנ\"ט",
            "description": "מרכז ניסויי הטיסה (מנ\"ט) של חיל-האוויר קלט בחודש שעבר, לראשונה, מטוס ללא טייס (מל\"ט) שישמש לניסויים בלבד",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2129-28528-he/IAF.aspx"
        },
        {
            "title": "שינויים בהדרכת אנשי מערך הבקרה",
            "description": "מש\"קי הבקרה האווירית (בעבר \"עוזרי בקר\") יוצבו לשירות ביב\"אות לאחר הכשרה בת חודשיים וחצי בלבד - לעומת ארבעה חודשים עד עתה. במסגרת השינוי בהסמכה, יכלול קורס ההכשרה הבסיסי גם את פרק האימון המבצעי, שנערך עד כה ביחידות עצמן",
            "start_page": null,
            "author": "נעה כפרי",
            "link": "https://www.iaf.org.il/2129-28529-he/IAF.aspx"
        },
        {
            "title": "אחרי 40 שנה: אוהלים חדשים בבית-הספר לטיסה",
            "description": "כמעט כל מי שנכנס בעשרות השנים האחרונות בשערי בית-הספר לטיסה (ביס\"ט) של חיל-האוויר מכיר את שורות האוהלים המשמשים את חניכי השלב המכין של קורס-הטיס. בחודש אוגוסט האחרון, אחרי 40 שנה, הוחלפו האוהלים וסודרו מחדש - הפעם בצורת ח'",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2129-28530-he/IAF.aspx"
        },
        {
            "title": "במקום הספרים: המחשב יציג לטייסים את נתוני הבטיחות על מסלול ההמראה",
            "description": "תוכנת מחשב חדשה, שנכנסת לשימוש בימים אלה בחיל-האוויר, תשפר משמעותית את בטיחות ההמראות",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2129-28531-he/IAF.aspx"
        },
        {
            "title": "לטוס עם צנחנים",
            "description": "אחד הלקחים המרכזיים של מלחמת לבנון השנייה הוא מתן דגש מיוחד על העברת כוחות חי\"ר במסוקים כדרך פעולה מהירה ויעילה. בתרגיל חטיבתי משותף שערכה חטיבת הצנחנים עם חיל-האוויר, התאחדו החטיבה האדומה והחיל הכחול למשימה משותפת: הטסת צנחנים אל מאחורי קווי האויב",
            "start_page": null,
            "author": "נעה כפרי | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2131-28173-he/IAF.aspx"
        },
        {
            "title": "שוב נתחיל מחדש",
            "description": "המשתתפים בהסבה למטוס הסופה בטייסת \"האחת\", הם קבוצה ייחודית. למרות שהם אנשי צוות אוויר ותיקים וחלקם אף משרת שנים רבות בחיל-האוויר, הם \"הצעירים\" של הטייסת שאמורים ללמוד בזמן קצר את המטוס החדש. בשלב הבא, כאשר יגיעו צעירים אמיתיים, יהיה להם על מי לסמוך וממי ללמוד",
            "start_page": null,
            "author": "שי טל | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2131-28192-he/IAF.aspx"
        },
        {
            "title": "במרחק נגיעה",
            "description": "סיוע אווירי לכוחות קרקע הוא משימה מורכבת, בעיקר כאשר המסייעים הם מטוסי קרב, המטילים חימוש בעל יכולות פגיעה והרס אדירות. כיצד נמנעים מפגיעה בכוחותינו ואיך מתאמים סיוע קרוב, אך לא קרוב מדי? האימונים בצה\"ל, בעקבות לקחי מלחמת לבנון השנייה, שמים דגש על שאלות אלה ואחרות",
            "start_page": null,
            "author": "שי טל | צילום: ענבל גולומב וארכיון \"במחנה\"",
            "link": "https://www.iaf.org.il/2131-28193-he/IAF.aspx"
        },
        {
            "title": "מבקרים קבוע",
            "description": "מפעילי תמונה אווירית ומש\"קי בקרה אווירית הם חלק חיוני וחשוב במכלול יחידות הבקרה האזוריות. העבודה שהם מבצעים, בכל דקה במשך הלילה והיום, עוזרת לשמור על שמיים נקיים, גם כאשר עבודה זו מתבצעת תחת מטחי קטיושות או במהלך מלחמה ארוכה",
            "start_page": null,
            "author": "נעה כפרי | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2131-28206-he/IAF.aspx"
        },
        {
            "title": "מנה אחרונה",
            "description": "לציון 35 שנים למלחמת יום הכיפורים, מביא הבטאון את סיפור המבצע האחרון של מלחמה: מבצע \"קינוח\", שנועד להשיב את החרמון לידי ישראל. אל\"ם (מיל') עודד רפופורט, שהיה בין מתכנני המבצע והוביל אותו, מספר על הלחץ הגדול, על מחסור בזמן וציוד ובעיקר על אנשים שהביאו לכך שהעיניים של המדינה נשארו כאלה \"סיימתי את קורס-הטיס מספר 50 ביולי 1966\", מספר אל\"ם (מיל') עודד פופורט. \"הקורס שלנו היה האחרון שסיים בבסיס חיל-האוויר בתל-נוף, לפני המעבר לחצרים, כאשר את הטיסות הראשונות בקדם-מכין, ביצענו בשדה-התעופה סירקין\"",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/2131-28210-he/IAF.aspx"
        },
        {
            "title": "בלי סוכר",
            "description": "אנשי צוות-אוויר רגילים לפעול במסגרת אירועי בלת\"ם (בלתי מתוכננים). אימונים מול איומים קרקעיים, תקלה במטוס או שינוי משימה פתאומי, הם חלק מהשגרה השבועית. למרות זאת, אין הכנה מוקדמת לבעיה רפואית שנופלת עליך בן-לילה. סכרת הנעורים נחתה ללא התראה על מספר אנשי צוות-אוויר בחיל וגרמה ללבטים ממושכים ביחידת הרפואה האווירית (ירפ\"א): האם נכון לאפשר להם להמשיך בתפקיד?",
            "start_page": null,
            "author": "שני פייס | צילום: יונתן מור וענבל גולומב",
            "link": "https://www.iaf.org.il/2131-28211-he/IAF.aspx"
        },
        {
            "title": "ללכת שבי",
            "description": "שני אנשי טייסת \"הנמר המעופף\" שישבו בשבי מספרים את סיפורם. על השבי שתמיד מתחיל ללא התרעה מוקדמת ועל איך שומרים על צלם בין החקירות, העינויים, חוסר הוודאות והספקות ומשתדלים לשלוח משהו מהנסיון שצברו למי שנמצא במצב זה כיום",
            "start_page": null,
            "author": "קליה בן-עמרם | צילום: ענבל גולומב וארכיון הבטאון",
            "link": "https://www.iaf.org.il/2131-28213-he/IAF.aspx"
        },
        {
            "title": "תקשורת עוינת",
            "description": "מטוס ה-35-F ספג לאחרונה ביקורות מפתיעות בכלי התקשורת העולמיים, ביניהן שמועות על רמת ביצועים נמוכה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2132-28188-he/IAF.aspx"
        },
        {
            "title": "סוף לתעלומה",
            "description": "חובב התעופה סטיב פוסט, אשר טס מסביב לעולם בכדור פורח וקבע 115 שיאים עולמיים, נעלם בשנה שעברה לאחר שהמריא במטוס חד-מנועי. כעת נמצאו שרידי גופתו ומטוסו. הסיבה להתרסקות אינה ידועה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2132-28189-he/IAF.aspx"
        },
        {
            "title": "\"הלוויין של גוגל\" באוויר",
            "description": "הטיל הנושא את הלווין החדש \"GeoEye-1\" שוגר לאוויר בחודש שעבר ויספק למשתמשים מול המסך תמונות באיכות גבוהה יותר",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2132-28190-he/IAF.aspx"
        },
        {
            "title": "זינוק לצ'יינוק",
            "description": "עכשיו זה סופי: חברת \"בואינג\" תספק 191 מסוקי \"צ'יינוק\" F-47HC לחילות היבשה האמריקאיים",
            "start_page": null,
            "author": "שני פייס ואהרון לפידות",
            "link": "https://www.iaf.org.il/2132-37416-he/IAF.aspx"
        },
        {
            "title": "",
            "description": "עקב סדקים שנתגלו בכנפי מטוסים, משבית חיל–האוויר האמריקאי את צי מטוסי התקיפה הותיקים 10–A",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37417-he/IAF.aspx"
        },
        {
            "title": "מירוץ החימוש ממשיך",
            "description": "התפתחויות חדשות מעיבות על היחסים בין ארצות–הברית לרוסיה, ביניהן שיגור מוצלח של טיל בליסטי בין–יבשתי והקמת מערכת התרעה גרעינית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37424-he/IAF.aspx"
        },
        {
            "title": "סוף לתעלומה",
            "description": "חובב התעופה סטיב פוסט, אשר טס מסביב לעולם בכדור פורח וקבע 511 שיאים עולמיים, נעלם בשנה שעברה לאחר שהמריא במטוס חד–מנועי. כעת נמצאו שרידי גופתו ומטוסו. הסיבה להתרסקות אינה ידועה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37425-he/IAF.aspx"
        },
        {
            "title": "מהדקים חגורות",
            "description": "עליה חדה במחירי הדלק זעזעה את ענף התעופה וגרמה לפיטורי אלפי עובדים בחברות שונות באירופה וארצות–הברית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37426-he/IAF.aspx"
        },
        {
            "title": "אולימפיאדה בשמיים",
            "description": "לצד מירוצי מכוניות, אופנועים וספינות, הולך ותופס תאוצה ספורט מוטורי מסעיר שלא תמצאו במקומות רבים ברחבי העולם: מירוצים אוויריים. במהלך עונת 7002 צפו במירוץ האווירי של חברת \"רד–בול\" בלונדון כארבעה מיליון צופים, ועוד 004 מיליון ראו בטלוויזיה. בחודש הבא יתקיים המירוץ, המאתגר את היכולות של טובי הטייסים, בפרת' שבאוסטרליה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37428-he/IAF.aspx"
        },
        {
            "title": "פעם ראשונה בסינית",
            "description": "האסטרונאוט הסיני זיי ז'יגאנג ביצע את הליכת החלל הסינית הראשונה בהיסטוריה, במהלכה שהה בחלל כרבע שעה, הניף לעיני המצלמה את הדגל הסיני ואמר \"ברכות לכל בני העם הסיני ולכל המין האנושי\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37429-he/IAF.aspx"
        },
        {
            "title": "\"הלוויין של גוגל\" באוויר",
            "description": "הטיל הנושא את הלווין החדש \"1–eyEoeG\" שוגר לאוויר בחודש שעבר ויספק למשתמשים מול המסך תמונות באיכות גבוהה יותר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37430-he/IAF.aspx"
        },
        {
            "title": "טלסקופ החלל \"האבל\" מושבת",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37431-he/IAF.aspx"
        },
        {
            "title": "להטיס לווין בזול",
            "description": "חברת שיגורי החלל הפרטית \"X–ecapS\" שיגרה בהצלחה את הטיל הבלתי מאויש \"פאלקון–1\" והפכה לחברה הפרטית הראשונה ששיגרה טיל לחלל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2132-37432-he/IAF.aspx"
        }
    ]
}