{
    "metadata": {
        "issue_number": "286",
        "publisher": "חיל האויר",
        "title": "גליון 185, מרץ 2009",
        "new_issue_number": "185",
        "issue_link": "www.iaf.org.il/2181-he/IAF.aspx",
        "year": "2009",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/4/34444.jpg",
        "month": {
            "to": "מרץ",
            "from": ""
        }
    },
    "index": [
        {
            "title": "מתחילים מהבסיס",
            "description": "אנשי בסיס חצור פעלו במשך מבצע \"עופרת יצוקה\" תחת איום נפילת הרקטות. העבודה שביצעו, באוויר ועל הקרקע, בזמן שמשפחותיהם הסתתרו במרחבים מוגנים, קיבלה משמעות מיוחדת ונעשתה מתוך מוטיבציה גבוהה במיוחד",
            "start_page": null,
            "author": "שני פייס | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2186-28613-he/IAF.aspx"
        },
        {
            "title": "מלאו אס\"מינו",
            "description": "מעטה הסודיות סביב פעילותה, מביא לכך שכמעט ואי אפשר לספר על יחידת אס\"ם. אנשי היחידה עוברים הכשרה ארוכה, עובדים קשה מסביב לשעון באיסוף וייצור מודיעין ובעיקר מספרים על יחידה קטנה שעושה הרבה פעולות ומעט רעש",
            "start_page": null,
            "author": "ליאת בלומברגר",
            "link": "https://www.iaf.org.il/2186-28615-he/IAF.aspx"
        },
        {
            "title": "שומרים על קשר",
            "description": "במבצע \"עופרת יצוקה\" פעל גדוד הקשר הטקטי של חיל–האוויר בעוטף עזה בכוח מלא. פעילות הגדוד מתפרסת על פני תחומים רבים ותורמת להעמקת הקשר בין יחידות חיל–האוויר וגם בין חיל–האוויר לזרועות צה\"ל השונות",
            "start_page": null,
            "author": "קליה בן–עמרם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2186-28618-he/IAF.aspx"
        },
        {
            "title": "נכנסים לתמונה",
            "description": "תחום הצילום בחיל–האוויר תפס מקום חשוב מאז ומעולם. בטייסת \"הקרב הראשונה\" ממשיכים את כשירות הצילום ומצלמים הכל, מכל זווית. סקירה היסטורית קצרה על צילומי אוויר, איסוף מודיעין והנסיון לראות את התמונה הכוללת",
            "start_page": null,
            "author": "שני פייס | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/2186-28692-he/IAF.aspx"
        },
        {
            "title": "יציאת סיני",
            "description": "מעבר בסיסי חיל-האוויר מסיני אל הנגב כחלק מהסכם השלום בין ישראל למצרים, היה תהליך מרכזי בתולדות החיל. המפקדים האחרונים של בסיסי איתם ועציון, מספרים על הקשיים הגדולים של המעבר, שהיו גם פיזיים וגם נפשיים, על סיום פרק מרכזי בתולדות חיל-האוויר ופתיחת פרק חדש של יישוב והפרחת הנגב כחלק מפעילות החיל, כאשר גם בימים אלה סוגר חיל-האוויר בסיס מרכזי ועולה דרומה אל הנגב",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2186-28693-he/IAF.aspx"
        },
        {
            "title": "לא רק מפקד",
            "description": "במשך 27 שנים שירת תא\"ל (מיל') גבי שחור בחיל–האוויר. בשנים אלה הוא לקח חלק בכמה תהליכים משמעותיים וציוני דרך בהיסטוריה של חיל–האוויר, אולם לצד הפעילות המבצעית, הוא מצא גם את הזמן להקים פרוייקט השם את הדגש על האדם שבתוך המדים",
            "start_page": null,
            "author": "יובל שוהם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2186-28695-he/IAF.aspx"
        },
        {
            "title": "מושיטים יד",
            "description": "חילוץ מוסק של נפגעים משדה הקרב, מזירות של תאונות ופיגועים, הוא נחלתו של מערך המסוקים של חיל-האוויר, אולם עכשיו נמצאים באוויר מסוקי פינוי רפואי מוסק, הפועלים ממנחת בצפון הארץ",
            "start_page": null,
            "author": "עדן בר-נוי ושני פייס | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2186-28697-he/IAF.aspx"
        },
        {
            "title": "תמונות בזמן",
            "description": "רגע שקפא. סיפור שלם כהרף עין. בכתבה שלפניכם מובאים כמה צילומי אוויר, המספרים על כמה רגעים, שחלקם הפכו מפורסמים בכל העולם וחלקם היו ונשארו חלק מההיסטוריה הפרטית של חיל-האוויר",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2186-28699-he/IAF.aspx"
        },
        {
            "title": "כוח עליון",
            "description": "בהליכה או בריצה, על האדמה או באוויר, כוחות הפיזיקה משפיעים עלינו בכל רגע ורגע. בגובה הקרקע כמעט ולא מרגישים בהם, אך כשמדובר במהירויות אליהם מגיעים מטוסי הקרב, השפעת הכוחות ניכרת ועלולה להיות מסוכנת. אימונים, פיתוחים, מחקרים ואפילו טיול קצר להולנד, הכל בעקבות כוח הג'י",
            "start_page": null,
            "author": "יובל שוהם ושני פייס | צילום: יונתן מור וארכיון הבטאון",
            "link": "https://www.iaf.org.il/2186-28700-he/IAF.aspx"
        },
        {
            "title": "שיתוף פעולה חמקני",
            "description": "רוסיה והודו מתכננות צעד נוסף בפיתוח מתחרה פוטנציאלי ל–35–F ו–22–F",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2187-28622-he/IAF.aspx"
        },
        {
            "title": "שקט, מרגלים",
            "description": "ארצות הברית חושפת יכולת חדשה לעקוב מרחוק אחר פעילות לוויינים וחלליות",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2187-28624-he/IAF.aspx"
        },
        {
            "title": "חיה ובועטת",
            "description": "צעד קטן למצלמה, צעד גדול לאנושות: \"קיקס\", מצלמת רנטגן שפותחה במשותף על–ידי הודו ובריטניה, הביאה ממצאים שסייעו להבין, בין השאר, את הרכב הקרקע של הירח ואת התפתחותו לאורך השנים",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2187-28625-he/IAF.aspx"
        },
        {
            "title": "החל המירוץ לנשיאות",
            "description": "עכשיו זה רשמי: הפנטגון הכריז על חיפוש אחר מטוס חדש לנשיא ארצות-הברית",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2187-28701-he/IAF.aspx"
        },
        {
            "title": "נשק למלחמת ההיי-טק",
            "description": "ניסוי מוצלח הראה כי לנשק מבוסס אנרגיה יש מקום גם מחוץ לסרטים",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2187-28702-he/IAF.aspx"
        },
        {
            "title": "עתיד נראה לעין",
            "description": "הישג ישראלי מכובד בתחום המערכות לראיית לילה: רשות התעופה הפדרלית האמריקאית (AAF) אישרה את השימוש במערכת הקלה מסוגה בעולם, באמצעותה ניתן לפעול באופן מבצעי מלא במהלך הלילה",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2187-28703-he/IAF.aspx"
        },
        {
            "title": "עורב על המשמר",
            "description": "כטב\"ם \"רייבן B\" משפר את יכולות הצבא האיטלקי. כוחות הקרקע יכולים להרגיש בטוחים",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2187-28704-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו נוחתים, היכונו לפגיעה\"",
            "description": "מעתה אי אפשר יהיה להרכיב רשימה רצינית של הישגי תעופה מרשימים, מבלי לציין את טיסה 1549 של \"יו. אס. אירווייז\"",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2187-28705-he/IAF.aspx"
        },
        {
            "title": "\"היעד שלנו ברור ובעל משמעות ערכית\"",
            "description": "לאחר שלושה שבועות של לחימה בעזה, מספר מפקד חיל-האוויר, האלוף עידו נחושתן, על האתגרים והיעדים במבצע, על ההתמודדות של כח אווירי באזור מיושב ובעיקר גאה ברמת הביצועים, בשיתוף פעולה מצוין בתוך חיל-האוויר ובצה\"ל כולו",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/2183-28610-he/IAF.aspx"
        },
        {
            "title": "לא ממצמצים לרגע",
            "description": "הם טסו הכי הרבה ופעלו כל הזמן בשמי רצועת עזה. כלי הטיס הבלתי מאוישים הוכיחו גם במבצע \"עופרת יצוקה\" שבשדה הקרב המודרני, כבר אי אפשר להסתדר בלעדיהם",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2183-28616-he/IAF.aspx"
        },
        {
            "title": "כשהרעם מגיע בהפתעה",
            "description": "כשמדברים על מטוסי הרעם (F-15I), מתייחסים בדרך כלל ליכולתם לשאת חימוש רב בטיסות ארוכות טווח, ולתקוף מטרות הרחק מגבולות המדינה. אבל גם במבצע \"עופרת יצוקה\", שהתרחש קרוב-קרוב לגבול, לרעמים הייתה תרומה חשובה",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2183-28617-he/IAF.aspx"
        },
        {
            "title": "\"השתמשנו בחימוש הכי מדויק כדי למנוע ככל האפשר פגיעה בבלתי מעורבים\"",
            "description": "ראש מחלקת המבצעים של חיל-האוויר, שהיה אחראי על תכנון הפעילות האווירית במבצע \"עופרת יצוקה\", מספר בראיון לבטאון על ההכנות למבצע, על ההפתעות בדרך, על אופן הפעלת הכוח ועל הקונפליקט התמידי שבין הצורך להגן על כוחותינו לבין הרצון להימנע מפגיעה בחפים מפשע",
            "start_page": null,
            "author": "רס\"ן יעל בר ורוני ווינקלר",
            "link": "https://www.iaf.org.il/2183-28678-he/IAF.aspx"
        },
        {
            "title": "מילת המפתח - דיוק",
            "description": "מסביב לשעון, ללא הפסקה, פועלות טייסות המסק\"ר של חיל-האוויר בשמי רצועת עזה. תקיפת מטרות תשתית, ציד משגרים וסיוע לכוחות הקרקע - המסק\"רניקים מוכיחים כל הזמן שלאפאצ'י ולקוברה פשוט אין תחליף",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2183-28681-he/IAF.aspx"
        },
        {
            "title": "על כנפי הבז",
            "description": "כמו בכל מבצע כמעט, גם המבצע הנוכחי היה הזדמנות לעשות שימוש ראשון באמצעי לחימה חדש. הפעם היו אלה טייסות הבז (F-15) שתקפו לראשונה עם פצצות מונחות שהותאמו למטוס רק כמה חודשים קודם לכן",
            "start_page": null,
            "author": "קליה בן-עמרם נעה כפרי ויובל שוהם",
            "link": "https://www.iaf.org.il/2183-28682-he/IAF.aspx"
        },
        {
            "title": "מצפון לדרום",
            "description": "מבצע \"עופרת יצוקה\" התרחש אומנם בחזית הדרום, אבל גם טייסות הקרב מבסיס רמת דוד הצפוני נטלו בו חלק מרכזי - במקביל לכוננות גבוהה שעליה שמרו בגבול הצפון",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2183-28683-he/IAF.aspx"
        },
        {
            "title": "על קו התפר",
            "description": "על שיתוף הפעולה בין כוחות האוויר לבין כוחות הקרקע אמונים קצינים של חיל-האוויר שמוצבים בחדרי הפיקוד של חטיבות החי\"ר. כתבנו סייר בין החמ\"לים וראה איך פועלים יחד הירוקים והכחולים",
            "start_page": null,
            "author": "עדן בר-נוי",
            "link": "https://www.iaf.org.il/2183-28684-he/IAF.aspx"
        },
        {
            "title": "\"כי מלאכיו יצווה לך לשמורך בכל דרכיך\"",
            "description": "במבצע \"עופרת יצוקה\" נקבע רף גבוה של שיתוף פעולה בין חיל-האוויר לכוחות הקרקע. יומיים לאחר היציאה מעזה פגשנו את הלוחמים במשמר הנגב ובשדה תימן. על הסיוע הקרוב, על שותפות אמיתית ובעיקר על המטרה המשותפת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2183-28685-he/IAF.aspx"
        },
        {
            "title": "בקרה צמודה",
            "description": "מי שעוקב אחר פעילותם של כלי הטיס באוויר, ודואג שכל אחד יטוס בדיוק בנתיב שהוקצה לו, הם הבקרים ביב\"אות. כשמספר רב כל כך של מטוסים ומסוקים פועלים במרחב אווירי מצומצם כל כך, משימת הבקרה הופכת למורכבת במיוחד",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2183-28686-he/IAF.aspx"
        },
        {
            "title": "העיניים של המדינה, גירסת 2009",
            "description": "מה שמסתיים באזעקת \"צבע אדום\" ביישובי הדרום, מתחיל במקרים רבים ביחידה קטנה של הנ\"מ המוצבת קרוב מאוד לגבול הרצועה. כתבתנו ביקרה בסוללה האחראית על איתור שיגורי הרקטות לעבר ישראל",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2183-28687-he/IAF.aspx"
        },
        {
            "title": "מאחורי הקלעים",
            "description": "פעילותה של יחידת שט\"ל נשארת בדרך כלל הרחק מאור הזרקורים. אבל נתוני המודיעין שהיא מעבירה לכוחות האוויר והקרקע מסייעים להם רבות ובמקרים רבים גם מצילים חיים",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2183-28689-he/IAF.aspx"
        },
        {
            "title": "המחלצים",
            "description": "מסוקי הסער של חיל-האוויר הם אלה שכולם מעדיפים שיישארו על הקרקע. אבל, טייסי הבלק-הוק יחד עם לוחמי 669, היו שם גם הפעם כדי לחלץ משדה הקרב את הפצועים ולהעבירם במהירות המירבית לבתי החולים בישראל",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2183-28691-he/IAF.aspx"
        },
        {
            "title": "ניסוי בנוהל מיוחד",
            "description": "מרכז ניסויי הטיסה של חיל-האוויר הוא אומנם לא טייסת מבצעית שמוציאה מטוסים לתקוף - אבל גם שם הרגישו היטב את המבצע. תהליכי הניסוי של אמצעי לחימה רבים זורזו משמעותית, כדי לאפשר לטייסות לעשות בהם שימוש מבצעי כמה שיותר מהר",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2183-28694-he/IAF.aspx"
        },
        {
            "title": "\"איתן\" בדרכו",
            "description": "כבר יותר מחמש שנים שבחיל-האוויר מדברים על כטב\"ם ה\"איתן\": הכטב\"ם הכי גדול, שמסוגל לטוס הכי רחוק, הכי גבוה, ולשאת עליו הכי הרבה מצלמות. יומיים אחרי סיומו של מבצע \"עופרת יצוקה\" ביצע הכטב\"ם החדש טיסה מבצעית ראשונה, בשמי עזה כמובן",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2183-28696-he/IAF.aspx"
        }
    ]
}