{
    "metadata": {
        "issue_number": "287",
        "publisher": "חיל האויר",
        "title": "גליון 186, אפריל 2009",
        "new_issue_number": "186",
        "issue_link": "www.iaf.org.il/2207-he/IAF.aspx",
        "year": "2009",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/34443.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"ברק 2020\" יוצא לדרך",
            "description": "פרויקט \"ברק 2020\", שנועד לשפר את יכולותיהם של מטוסי ה-F–16 הוותיקים של חיל-האוויר ולקרבן אל יכולות מטוסי הסופה (F–16I) החדישים, יחל בשבועות הקרובים את ההתקנות הסדרתיות. בזה אחר זה יוכנסו מטוסי הברק למוסך ויותקנו עליהם בלוק אוויוני ומערכת קשר חדשים",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2210-28738-he/IAF.aspx"
        },
        {
            "title": "עוד שיפור למערך האיסוף של חיל–האוויר",
            "description": "חיל-האוויר מתכוון לרכוש מצלמות ומערכי איסוף חדישים מתוצרת התעשיות הישראליות, אשר יותקנו על הכטב\"מים (כלי-טיס בלתי מאוישים) ועל מטוסי הקרב שבחיל. במהלך השנה הקרובה צפויה להיחתם העסקה, שכוללת בין השאר את החלפת מערך הצילום האנכי של מטוסי הקרב והכטב\"מים.",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2210-28740-he/IAF.aspx"
        },
        {
            "title": "הנספחים הזרים הגיעו לרמת דוד",
            "description": "כ-50 נספחים של צבאות זרים, המוצבים בישראל, ביקרו בסוף חודש מארס בבסיס רמת דוד של חיל-האוויר",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2210-28741-he/IAF.aspx"
        },
        {
            "title": "יותר משימות, יותר שעות טיסה, עם אותו כוח אדם",
            "description": "מספר מפעילי הכטב\"ם, המאיישים כל קרון הפעלה, צומצם באחרונה משלושה לשניים. השינוי התאפשר בזכות יכולותיו המתקדמות של כטב\"ם השובל, ובעקבותיו יוכל המערך לבצע משימות רבות יותר, מבלי שיהיה צורך בהגדלת כוח האדם",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2210-28760-he/IAF.aspx"
        },
        {
            "title": "הקורס להכשרת בקרים: מספר החניכים הגדול ביותר אי פעם",
            "description": "קורס הכשרת הבקרים של חיל-האוויר, שנפתח לפני כחודשיים, הוא הגדול ביותר שהתקיים במערך הבקרה מאז הקמתו. מזה זמן רב מנסים בחיל-האוויר להגדיל את מספר קציני הבקרה המוכשרים בחיל. לפני כמה שנים הוחלט לפתוח את שערי בית הספר לבקרה בפני מועמדים מאוכלוסיות שונות, ולא רק בפני פרחי טיס שהודחו. עתה, מתברר, מניבה העבודה הזו תוצאות חיוביות",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2210-28761-he/IAF.aspx"
        },
        {
            "title": "גיבוש אחד ל-669, שלדג וסיירת מטכ\"ל",
            "description": "כל צעיר ישראלי, המעוניין לשרת ביחידת עילית קרבית, מכיר את שלב הגיבושים הקודם לגיוס ליחידה המיוחדת. החל ממחזור הגיוס האחרון, אוחדו הגיבושים ליחידת החילוץ והפינוי הקרבי בהיטס (669), ליחידת \"שלדג\" ולסיירת מטכ\"ל. השינוי נערך כחלק ממסקנות ועדת החקירה שבדקה את נסיבות מותם של שני מועמדים לשירות ביטחון, בגיבוש לקורס טיס ובגיבוש לשייטת 13 של חיל-הים",
            "start_page": null,
            "author": "קליה בן–עמרם",
            "link": "https://www.iaf.org.il/2210-28763-he/IAF.aspx"
        },
        {
            "title": "כל הסופות כבר כאן",
            "description": "כמעט חמש שנים אחרי הגעת מטוסי הסופה (F–16I) הראשונים לישראל, נחתו בארץ בחודש ינואר ארבעת המטוסים האחרונים שרכשה ישראל. המטוסים החדשים הוטסו לארץ על ידי טייסים אמריקאים, ונקלטו בטייסת \"האחת\", טייסת הסופה הרביעית והאחרונה שנפתחה ביולי אשתקד",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2210-28764-he/IAF.aspx"
        },
        {
            "title": "אורח אמריקאי בפלמחים",
            "description": "מפקד פיקוד אירופה (EUCOM) של הכוחות המזוינים של ארה\"ב, גנרל (ארבעה כוכבים) בנץ ג'ון קרדוק (Bantz John Craddock), ביקר בחודש פברואר בבסיס פלמחים",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2210-28765-he/IAF.aspx"
        },
        {
            "title": "בקר דלק דיגיטלי ישפר את בטיחות הטיסה במטוסי ה–F-16",
            "description": "בקר דלק דיגיטלי וחדיש עתיד להחליף בקרוב את בקרי הדלק האנלוגיים המותקנים במטוסי הברק (F–16C/D) והסופה (F-16I). הבקר החדש יוכל לתת התראה בזמן אמת על בעיות שונות במערכת הדלק ועל תקלה מסוג \"דלק כלוא\" – דלק אשר נכלא באחד ממרכיבי המטוס ולא מועבר לגוף המטוס",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2210-28766-he/IAF.aspx"
        },
        {
            "title": "מערכת הניווט של הסופה - לקוקיה",
            "description": "מערכת הניווט מסוג EGI, אשר מותקנת על מטוסי הסופה (F–16I) של חיל-האוויר, מותקנת בימים אלה גם על מטוסי הקוקיה. אבטיפוס של המערכת כבר הותקן במטוס אחד, ועל-פי ההערכות, עד לתחילת השנה הבאה תותקן המערכת על כל מטוסי הקוקיה. \"מערכת ניווט היא כמו העיניים של המטוס\", אומר ראש מדור מערכות בלהק ציוד, רס\"ן שמוליק. \"לשילוב של המערכת החדישה יש ערך מבצעי גבוה והשלכה ישירה על הצלחה במשימות המודיעין\".",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2210-28767-he/IAF.aspx"
        },
        {
            "title": "הכחולים - ירוקים",
            "description": "יחידת הגילוי של מערך הבקרה, המוצבת בבעל-חצור, קיבלה בחודש מארס את תו תקן איכות הסביבה של מכון התקנים",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2210-28768-he/IAF.aspx"
        },
        {
            "title": "מצטיינים 2009",
            "description": "סגן אדיר לויטס, קצין מבצעים בסוללת נ\"מ, הוא הקצין היחיד מחיל-האוויר שנבחר השנה כמצטיין לנשיא המדינה. הוא ישתתף בטקס המסורתי שיתקיים, כבכל שנה, בבית הנשיא ביום העצמאות, ויזכה לברכה וללחיצת יד אישית משמעון פרס",
            "start_page": null,
            "author": "עילי אלוני",
            "link": "https://www.iaf.org.il/2210-28769-he/IAF.aspx"
        },
        {
            "title": "קבלת פנים צבעונית לחיל–האוויר",
            "description": "המתגייסים הטריים לחיל-האוויר, שיגיעו לימ\"מ (יחידת המיון והמעבר) וימתינו לשיבוצם בחיל, יוכלו להתרשם בקרוב ממגוון המקצועות המוצעים להם, בדרך צבעונית במיוחד: אנשי היחידה החליטו על רכישת בובות ראווה בגודל טבעי, והלבשתן במדים ואביזרים נלווים שקיבצו ביחידות השונות. התצוגה תופיע דרך קבע בכניסה ליחידה, ותנדוד לכינוסים של מועמדים לגיוס ומיצגי חילות.",
            "start_page": null,
            "author": "עדן בר–נוי",
            "link": "https://www.iaf.org.il/2210-28770-he/IAF.aspx"
        },
        {
            "title": "מכ\"ם חדש למסוקי העטלף",
            "description": "מכ\"ם חדש יותקן בתקופה הקרובה במסוקי העטלף, מסוקי הסיור הימי של חיל-האוויר. המכ\"ם החדש, המכונה \"יין צלול\" ומיוצר במפעל \"אלתא\" של \"התעשייה האווירית\" יחליף את מכ\"ם ה\"טלפוניקס\", ששימש את המסוקים עד עתה",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2210-28771-he/IAF.aspx"
        },
        {
            "title": "עיין ערך: מחלת גבהים",
            "description": "איך מתמודדים עם מחסור בחמצן, חשיפה לכוחות ג'י או ורטיגו? ביחידת הרפואה האווירית (ירפ\"א) הוחלט לסייע לטייסים להתמודד עם התופעות הפיזיות הבעייתיות ביותר שמופיעות בזמן טיסה, ולהוציא חוברת הדרכה מיוחדת לפרחי הטיס",
            "start_page": null,
            "author": "שני פייס",
            "link": "https://www.iaf.org.il/2210-28772-he/IAF.aspx"
        },
        {
            "title": "סיפורים מהקופסה השחורה",
            "description": "תאונות אוויריות התרחשו מאז ימיה הראשונים של התעופה העולמית. מה הם הגורמים העיקריים לתאונות וכיצד ניתן, אם בכלל, להימנע מהן? האם הן נתון מובנה שיתקיים כל עוד יטוסו מטוסי נוסעים, או שבעזרת חינוך, תפעול ותחזוקה אפשר לדאוג שכל מי שימריא, גם ינחת בשלום?",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2212-28735-he/IAF.aspx"
        },
        {
            "title": "לא לפחד כלל",
            "description": "סיפור חייו של אל\"ם (מיל') שמואל שלו, הוא ביטוי לתקומה לאחר שואת יהודי אירופה. מי שעבר את השואה כנער צעיר ביערות אירופה, עלה לישראל והתגייס לחיל–האוויר. במשך 25 שנים שירת במגוון תפקידים, עבר בסיסים ומלחמות וזכה גם בצל\"ש מפקד חיל–האוויר. יום השואה 2009",
            "start_page": null,
            "author": "עדן בר-נוי | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2212-28736-he/IAF.aspx"
        },
        {
            "title": "כשהאחת פוגשת את הראשונה",
            "description": "קרבות אוויר אינם מתרחשים בתדירות גבוהה בשנים האחרונות, אך בחיל–האוויר לא מזניחים את הנושא החשוב. שתיים מטייסות הקרב של החיל נפגשו לסדנה במסגרתה תורגלו תרחישים שונים הקשורים ביכולות אוויר–אוויר, כמו גם תרגול של אמצעי לחימה, כולל טילים שונים ואפילו תותחים",
            "start_page": null,
            "author": "שני פייס ויובל שוהם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2212-28737-he/IAF.aspx"
        },
        {
            "title": "סוללות הדרום",
            "description": "סוללות הנ”מ הפרוסות בדרום ישראל הן מאבני הבסיס של הגנת שמי המדינה. השירות בסוללות כולל הרבה אימונים, מפגשים עם חיות בר והווי ייחודי הנוצר כתוצאה מתנאים שאינם אופייניים לבסיסים אחרים של חיל–האוויר. מעבר לכך, חייבים להיות ערניים כל שנייה משעות היממה, כדי לא להיות מופתעים ברגע האמת",
            "start_page": null,
            "author": "קליה בן–עמרם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2212-28759-he/IAF.aspx"
        },
        {
            "title": "סופה בחדר",
            "description": "המטרה: ללמוד לטוס על מטוס הקרב המתקדם ביותר של חיל-האוויר. האמצעי: סימולאטור מתקדם, המייצר סביבה דומה ככל האפשר לדבר האמיתי. טייסים ותיקים וחדשים יוצאים ונכנסים לסימולאטור ומספרים על האתגרים שהוא מציב בפניהם",
            "start_page": null,
            "author": "שני פייס | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2212-28762-he/IAF.aspx"
        },
        {
            "title": "כנפי אבות ובנים",
            "description": "שלושה זוגות של אבות שעברו 50 שנה בחיל–האוויר, ובנים שסיימו 25, מספרים על מה שבין אב לבנו, על מה שבין שנות ה–50 למאה ה-21, על מה שבין כנפי הכסף לכנפי הזהב ומה קורה כשצריך להצדיע למב”ס שלך שהוא גם אבא שלך",
            "start_page": null,
            "author": "קליה בן–עמרם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2212-28773-he/IAF.aspx"
        },
        {
            "title": "אש בלי איש",
            "description": "כבר בתחילת שנות השבעים הצליח חיל–האוויר האמריקאי לייצר כלי–טיס בלתי מאויש בעל יכולת תקיפה והפצצה במטרה לשלב אותו במלחמה בוייטנאם. ה\"פיירבי\" וסיפורו המרתק מלמדים על החזון האמריקאי שאמנם לא הגיע לידי מימוש בשדה הקרב, אך היווה בסיס מוצק לפרויקטים אמריקאיים אחרים הנמצאים כיום בשימוש",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2212-28777-he/IAF.aspx"
        },
        {
            "title": "ציפורי מדבר בחרמון",
            "description": "אתר החרמון והאזור סביבו מהווים מוקד משיכה לאלפי ישראלים, במיוחד בעונת החורף. על מוקד זה מאיימות סכנות שונות ועם חלקן התמודדו כוחות צה\"ל והמשטרה בתרגיל גדול בו לקחה חלק מרכזי טייסת “ציפורי המדבר\"",
            "start_page": null,
            "author": "קליה בן–עמרם | צילום: ענבל גולומב",
            "link": "https://www.iaf.org.il/2212-28780-he/IAF.aspx"
        },
        {
            "title": "הזמן טס",
            "description": "זה מתחיל בקורס–טיס ונמשך לכל החיים. החברות שנוצרת ומתהדקת בשנות השירות, מביאה את האנשים לשמור על הקשר גם הרבה שנים לאחר שרובם פשטו את המדים. סיפורם של שני קורסים, המייצג את הרוח המיוחדת של המשפח\"א",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2212-28782-he/IAF.aspx"
        },
        {
            "title": "נותר רק געגוע",
            "description": "שלוש בנות ואמא מספרות על הבעל והאבא, אל\"ם צביקה לופט ז\"ל, שנהרג במלחמת לבנון השנייה. על החלל הענק שנפער, על אבא שהוא טייס ומפקד, על הזכרון שנשאר ובעיקר על הנסיון לשמור ממנו כמה שיותר. יום הזכרון 2009",
            "start_page": null,
            "author": "קליה בן–עמרם | צילום: יונתן מור וארכיון משפחת לופט",
            "link": "https://www.iaf.org.il/2212-28783-he/IAF.aspx"
        },
        {
            "title": "נופל וקם",
            "description": "השתתפותך בקורס–טיס הופסקה. אבל עם סגירת הנתיב הזה, נפתחים בפניך נתיבים משמעותיים אחרים בתוך חיל–האוויר. אנשי חיל–האוויר שהחלו את דרכם בחיל בקורס–טיס, מספרים על היום שאחרי ובעיקר על השירות שאחרי",
            "start_page": null,
            "author": "עדן בר-נוי | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2212-28784-he/IAF.aspx"
        },
        {
            "title": "הברק מכה פעמיים",
            "description": "ה–F–35 \"לייטנינג 2\" ממשיך להפגין פוטנציאל: עוד טיסת ניסוי מוצלחת לגרסת ההמראה קצרה / נחיתה אנכית של המטוס",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2213-28742-he/IAF.aspx"
        },
        {
            "title": "מנועים קדימה",
            "description": "ב\"בואינג\" עובדים על כלי–טיס מהיר ומשנה צורה, המצוייד ברוטור, כנף קבועה - ודיסק",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2213-28743-he/IAF.aspx"
        },
        {
            "title": "חול בעיניים",
            "description": "לטייסי מסוקים אין צורך לחשוש עוד מהמראה ונחיתה בתנאי ראות נמוכה: מערכת חדשה תאפשר להם למצוא את דרכם גם בתוך סופת חול",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2213-28745-he/IAF.aspx"
        },
        {
            "title": "מודרניזציה יוונית",
            "description": "30 מטוסים חדשים יעניקו יכולות חדשות לחיל–האוויר היווני. בינתיים, נמשך החיפוש של החיל אחר מטוסי תקיפה מהדור הבא",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2213-28775-he/IAF.aspx"
        },
        {
            "title": "קל בצורה פנומנלית",
            "description": "פקיסטן מקבלת מטוס קל חדש לשורותיה, ויוצרת תקדים: זו הפעם הראשונה שממשלה כלשהי עושה שימוש במטוס מדגם זה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2213-28776-he/IAF.aspx"
        },
        {
            "title": "דיירים חדשים בקרון",
            "description": "הבעיה? מחסור בכוח אדם במערך כלי–הטיס הבלתי מאוישים. הפתרון? גם אנשים שאינם טייסים יוכלו לשבת בעמדת המפעיל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2213-28778-he/IAF.aspx"
        },
        {
            "title": "טכנולוגיה לתייר וללוחם",
            "description": "טיסה תת–מסלולית איננה שמורה עוד לתיירי חלל עשירים. גם הפנטגון וחיל הנחתים מגלים עניין",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2213-28779-he/IAF.aspx"
        }
    ]
}