{
    "metadata": {
        "issue_number": "288",
        "publisher": "חיל האויר",
        "title": "גליון 187, יוני 2009",
        "new_issue_number": "187",
        "issue_link": "www.iaf.org.il/2252-he/IAF.aspx",
        "year": "2009",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/34827.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "אסף רמון מסיים קורס טיס",
            "description": "בין הטייסים הצעירים שיעמדו בסוף החודש על מגרש המסדרים בבית הספר לטיסה, יהיה גם סגן אסף רמון (21), בנו של האסטרונאוט הישראלי הראשון, אל\"ם אילן רמון ז\"ל, שנהרג בהתרסקות מעבורת החלל \"קולומביה\" ב-2003. רמון הבן מסיים את קורס הטיס – כמו אביו – במגמת קרב, ויחל בשבועות הקרובים את קורס האימון המבצעי",
            "start_page": null,
            "author": "קליה בן–עמרם",
            "link": "https://www.iaf.org.il/2255-28909-he/IAF.aspx"
        },
        {
            "title": "\"מבחנו העליון של חיל–האוויר הוא הפעילות המבצעית וההישגים נמדדים במבחן התוצאה הסופית\"",
            "description": "מהאיום האיראני ועד פעילות מבצעית שוטפת, מאתגרי היומיום ועד לתכנון לטווח ארוך, מקצה הטכנולוגיה וכלי–הטיס הבלתי מאוישים עד האנשים עצמם. מפקד חיל–האוויר, האלוף עידו נחושתן, מספר בראיון חגיגי לרגל יום חיל–האוויר על האתגר הגדול של מי שמופקד על אחד הנכסים המופלאים של מדינת ישראל",
            "start_page": null,
            "author": "רס\"ן יעל בר | צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/2255-28875-he/IAF.aspx"
        },
        {
            "title": "ה–pope-קופטר של חיל–האוויר",
            "description": "טייסי הינשוף (בלק-הוק) של חיל-האוויר רגילים למשימות תובלה של אישים רמי מעלה. כמעט מדי שבוע הם מטיסים את הנשיא, את ראש הממשלה, את הרמטכ\"ל ואת יתר בכירי המדינה והצבא. אבל האורח שהגיע לטוס בחודש שעבר היה בכל זאת אורח מיוחד: האפיפיור, בנדיקטוס ה-16, שבא לביקור בארץ הקודש ונעזר במסוקי הינשוף בזמן סיורו בישראל.",
            "start_page": null,
            "author": "קליה בן-עמרם",
            "link": "https://www.iaf.org.il/2255-28878-he/IAF.aspx"
        },
        {
            "title": "ביקור ממשלתי בבור",
            "description": "שר הביטחון, אהוד ברק ביקר במטה חיל-האוויר בקריה בתל-אביב במהלך התרגיל החילי שנערך בחודש שעבר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2255-28879-he/IAF.aspx"
        },
        {
            "title": "הכטב\"מים ממשיכים למלא את השמיים: יבצעו משימות מודיעין נוספות",
            "description": "כלי הטיס הבלתי מאוישים (כטב\"מים) ממשיכים לקלוט משימות חדשות, שהיו שמורות עד עתה למטוסים מאוישים בלבד: מצלמת איסוף מתקדמת, אשר מותקנת על מטוסי מודיעין בחיל-האוויר, תותקן לקראת סוף השנה גם על כטב\"מים מסוג שובל",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2255-28905-he/IAF.aspx"
        },
        {
            "title": "פרידה מאחרון אלופי תש\"ח",
            "description": "האלוף שלמה שמיר, שהיה מפקד חיל-האוויר השלישי, הלך לעולמו ב-19 במאי 2009 והוא בן 94. שמיר פיקד על חיל-האוויר במשך פחות משנה, מחודש דצמבר 1950 ועד לחודש אוגוסט 1951. עוד קודם לכן היה מפקד חיל-הים ומפקד חטיבת השריון 7 במלחמת העצמאות",
            "start_page": null,
            "author": "עילי אלוני",
            "link": "https://www.iaf.org.il/2255-28906-he/IAF.aspx"
        },
        {
            "title": "44% עירוניים, 5% קיבוצניקים, 5% דתיים, 30% בוגרי תנועת הצופים",
            "description": "44% עירוניים, 5% קיבוצניקים, 5% דתיים, 30% בוגרי תנועת הצופים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2255-28908-he/IAF.aspx"
        },
        {
            "title": "העדה הדרוזית חוגגת: נווט קרב שני",
            "description": "את ההיסטוריה עשה כבר לפני שש שנים איסמעיל, היום כבר סרן, שהיה בן העדה הדרוזית הראשון שסיים בהצלחה קורס טיס בחיל-האוויר ומשרת מאז כנווט קרב. בסוף החודש יצטרף אליו סגן ג'לאל (22), שישרת גם הוא כנווט קרב. יחד עם ג'לאל עבר את הקורס בן נוסף של העדה הדרוזית, אשרף – אך הוא הודח מבית הספר לטיסה כמה שבועות לפני מסדר הכנפיים",
            "start_page": null,
            "author": "קליה בן–עמרם",
            "link": "https://www.iaf.org.il/2255-28910-he/IAF.aspx"
        },
        {
            "title": "חניכים מחנכים",
            "description": "חניכי מגמת מסוקים בשלב הראשוני של קורס הטיס עורכים מאז סוף השנה שעברה מפגשים תקופתיים עם נערות ונערים מהפנימייה שבכפר \"העוגן הקהילתי\" שבבאר שבע",
            "start_page": null,
            "author": "קליה בן–עמרם",
            "link": "https://www.iaf.org.il/2255-28911-he/IAF.aspx"
        },
        {
            "title": "ל\"ו מחלצים",
            "description": "יחידת החילוץ והפינוי בהיטס (669) של חיל-האוויר ציינה בסוף חודש מאי, כמדי שנה, סיום קורס נוסף של לוחמים.",
            "start_page": null,
            "author": "קליה בן–עמרם",
            "link": "https://www.iaf.org.il/2255-28912-he/IAF.aspx"
        },
        {
            "title": "נמשך הגיוס למערך הבקרה",
            "description": "קורס הבקרים האחרון היה הגדול ביותר אי פעם בחיל-האוויר, אבל במערך הבקרה ממשיכים לנסות ולגייס עוד ועוד אנשים לתפקיד היוקרתי. קציני מבצעים, קציני סימולטור, קציני מגדל – וגם הקצינות כמובן – יוכלו מעתה לעבור הסבה מיוחדת לתפקיד בקר. במערך הבקרה מעריכים כי היכרותם של הקצינים עם עולם הטיסה תקל על הכשרתם לתפקיד החדש",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2255-28913-he/IAF.aspx"
        },
        {
            "title": "נא להכיר: ה\"כשירומט\"",
            "description": "תוכנה חדשה, שתשמש למעקב אחר כשירותם של בקרי הטיסה בחיל-האוויר, צפויה  להיכנס לשימוש במערך הבקרה בחודשים הקרובים. התוכנה, הנקראת בינתיים \"כשירומט\", תסייע לטפל בנושא כשירויות הבקרים בצורה יעילה ונוחה. \"באמצעות התוכנה, ניתן לעקוב מקרוב אחר מרכיבי כשירותו של כל בקר\", מסביר סגן אייל, קצין מדור הדרכה במפקדת יחידות הבקרה. \"היא מציגה לגבי כל בקר את ההכשרות שעבר, את סוגי העמדות שבהן ישב, מספר השעות שהיה בכל עמדה, מספר הסימולציות שערך ועוד. בסופו של דבר, המחשב מסיק לגבי כל בקר אם הוא כשיר או בלתי כשיר לשבת בעמדה מסוימת, ומה דרוש כדי להכשירו.",
            "start_page": null,
            "author": "יהונתן מרוז וגל גולדשטיין",
            "link": "https://www.iaf.org.il/2255-28914-he/IAF.aspx"
        },
        {
            "title": "נחנך סימולטור הצופית",
            "description": "סימולטור הצופית החדש, שבו יתאמנו טייסי חיל-האוויר, נחנך בחודש אפריל בבית חברת \"אלביט\" בנתניה. על פיתוח המאמן עבדו במשך ארבע שנים חיל-האוויר, יחד עם החברות \"אלביט\" ו\"מכטרוניקס\".",
            "start_page": null,
            "author": "עדן בר–נוי ויובל שוהם",
            "link": "https://www.iaf.org.il/2255-28915-he/IAF.aspx"
        },
        {
            "title": "47 שנים לאחר נפילתו: תקווה למציאת גופתו של סגן יקיר נווה",
            "description": "צוות משותף של צוללנים מחיל-הים ושל אנשי ענף איתור נעדרים בחיל-האוויר שלו בתחילת חודש יוני מתחתית הכנרת חלקים ממטוס הפוגה שהתרסק שם לפני יותר מ-47 שנים, ב-6 במאי 1962. כעת מקווים המחפשים לאתר גם את גופתו של הטייס, סגן יקיר נווה ז\"ל, שנהרג בהתרסקות ומאז לא נמצאה גופתו.",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2255-28916-he/IAF.aspx"
        },
        {
            "title": "ההרווארד הצהוב שוב בשמיים",
            "description": "מטוס ההרווארד הצהוב (נורת'אמריקן (AT-6, אשר שימש את חיל-האוויר בתחילת שנות החמישים, חזר לאחרונה לצי המטוסים ההיסטורי של מוזיאון חיל-האוויר. ההרווארד הצהוב צפוי לטוס באירועים חגיגיים של חיל-האוויר, לצד הסטירמן הכסוף והספיטפייר השחור המפורסמים",
            "start_page": null,
            "author": "עדן בר–נוי וקליה בן–עמרם",
            "link": "https://www.iaf.org.il/2255-28917-he/IAF.aspx"
        },
        {
            "title": "לימודים גבוהים",
            "description": "הם מגיעים ממקומות שונים. חלקם מקורס–טיס, חלקם מהשדות בהם הטיסו טיסנים ולמרות הרקע השונה, כאן כולם לומדים להטיס כלי–טיס בהם עדיין לא פגשו. ברוכים הבאים לבית–הספר לכטב\"ם של חיל–האוויר, מקום בו מכשירים את אנשי אחד המערכים הגדולים והחשובים בחיל",
            "start_page": null,
            "author": "יובל שוהם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2257-28853-he/IAF.aspx"
        },
        {
            "title": "חניתות ואבירים",
            "description": "האחד גדול וחזק, השני קטן וזריז. לכל אחד מהם יתרונות אותם הוא מנסה להביא לדקות הבודדות בהם הם נפגשים גבוה בשמיים. באימון שנערך לא מכבר, טסו בזים וסופות אלה מול אלה ודימו מתארים שונים של קרבות אוויר. רוצים לדעת מי ניצח?",
            "start_page": null,
            "author": "קליה בן–עמרם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2257-28851-he/IAF.aspx"
        },
        {
            "title": "להוביל",
            "description": "אנשי טייסת \"הדרקון המעופף\" מעבירים מדי פעם סדנאות מובילים. לאחרונה בוצעה סדנה שכזו בגרסת Take Away: הטייסת פרסה לבסיס אחר על–מנת להעביר סדנה מקוצרת למובילים ותיקים ובעלי נסיון מטייסות הקרב בבסיס. במסגרת הסדנה נתקלים המובילים באתגרים ובבעיות הדורשות החלטות מיידיות",
            "start_page": null,
            "author": "גל גולדשטיין | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2257-28852-he/IAF.aspx"
        },
        {
            "title": "נצנוץ של כחלילית",
            "description": "זו הייתה אחת היחידות הסודיות ביותר בצה\"ל של שנות ה–70, יחידה שהפעילה מערכת נשק חדישה ומסווגת, שנועדה לפגוע מהקרקע במכ\"ם סוללות הנ\"מ של האויב. כיצד שומרים על סודיות, כשהמערכת צריכה לנוע בכבישי ישראל? כמה זמן לוקח לכוון טיל, כאשר אפילו את הצפון לא קל למצוא? ומה קורה כש\"כחולים\" צריכים להתנהג כמו \"ירוקים\"?",
            "start_page": null,
            "author": "יובל שוהם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2257-28854-he/IAF.aspx"
        },
        {
            "title": "הקצינים החדשים",
            "description": "בין קצינות וקציני חיל–האוויר, נמצאים גם נציגי מגזרים שלא היו עד השנים האחרונות כר גידול טבעי לקצונה. הפתיחות, ההשתדלות ומתן המענה הפרטני, הביאו לכך כי כיום מגיעים אל שורות הקצונה בחיל גם מתנדבים, חרדים ובני העדה האתיופית",
            "start_page": null,
            "author": "גל גולדשטיין | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2257-28855-he/IAF.aspx"
        },
        {
            "title": "לא על הסמל לבדו",
            "description": "מאחרי סמלי הטייסות המעטרים את זנבות כלי–הטיס בחיל–האוויר, מסתתרים סיפורים מרתקים. כמה מהסיפורים מרחיקים עשרות שנים אחורה אל ימי מלחמת העצמאות ועל מקורותיהם של סמלים אחרים ניטש עד היום ויכוח. מה שבטוח הוא שהסיפורים מעניינים ועל חלקם תוכלו לקרוא בכתבה שלפניכם, כתבה שנייה בסדרה",
            "start_page": null,
            "author": "קליה בן–עמרם ועדן בר–נוי | צילום: יונתן מור וכרמל הורוביץ",
            "link": "https://www.iaf.org.il/2257-28858-he/IAF.aspx"
        },
        {
            "title": "טייס הבית",
            "description": "הם משרתים באותה הטייסת, אך לא נפגשו מעולם, מה שלא מפריע להם לטוס ביחד ולבצע פעלולים אווירובטיים מסובכים בתיאום ודיוק. נא להכיר את \"אבירי השחקים\", אנשי הטייסת האווירובטית הווירטואלית ובעיקר את מפקד הטייסת, בחור צעיר עם חלומות גדולים",
            "start_page": null,
            "author": "עילי אלוני | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/2257-28849-he/IAF.aspx"
        },
        {
            "title": "משמר הנילוס",
            "description": "שלושה עשורים של שלום עם ישראל לא הציבו בפני חיל–האוויר המצרי אתגרים של ממש. למרות עובדה זאת ואולי בגללה, ביצע חיל–האוויר המצרי קפיצת מדרגה במרוצת השנים הללו וכיום הוא בעל יכולות משמעותיות בתחומי שדה הקרב של המאה ה–21. על הכיוונים, היכולות והדילמות של אחד מחילות–האוויר החזקים במזרח–התיכון, בסקירה המקיפה שלפניכם",
            "start_page": null,
            "author": "רס\"ן (מיל') אילן ורשאי",
            "link": "https://www.iaf.org.il/2257-28860-he/IAF.aspx"
        },
        {
            "title": "כטב\"ם ואינו נראה",
            "description": "שחקן נוסף בעולם כלי–הטיס הבלתי המאוישים: כטב\"ם בעל יכולות חמקנות",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2258-28880-he/IAF.aspx"
        },
        {
            "title": "להטעות את האויב",
            "description": "בסלון האווירי שנערך החודש בלה–בורז'ה בפאריז, הציגה התעשייה הצבאית מל\"ט מדגם ATALD. מדובר במל\"ט הטעייה מתקדם להטעיית טילים נגד מטוסים, אשר הוסב לאחרונה לשימוש כמטרה אווירית למתארי אימונים",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2258-28886-he/IAF.aspx"
        },
        {
            "title": "דגל חדש על הירח?",
            "description": "ייתכן כי בעוד 20 שנה תשוגר חללית סינית מאוישת לירח. השיגור יהיה שיאה של תוכנית חלל מורכבת, ארוכה ושאפתנית",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2258-28887-he/IAF.aspx"
        },
        {
            "title": "דרוש: סייר תוקף",
            "description": "צבא ארצות–הברית מחפש מסוקי סיור חמושים ויעילים. שיתוף פעולה בין \"EADS\" ל\"לוקהיד–מרטין\" עשוי לסייע במציאת פתרון",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2258-28932-he/IAF.aspx"
        },
        {
            "title": "פוקח עין על הים",
            "description": "כלי-טיס של חברת \"פיאסקי\" ירענן את מערך מטוסי הסיור הימי של הצי האמריקאי",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2258-28933-he/IAF.aspx"
        },
        {
            "title": "הנמרים מתכוננים לזינוק",
            "description": "מסוקי ה\"טייגר\" של צבא צרפת עומדים לצאת למשימה כמותה לא ביצעו קודם לכן",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2258-28934-he/IAF.aspx"
        },
        {
            "title": "שישה בתחנה אחת",
            "description": "מצטרפים חדשים לתחנת החלל הבינלאומית, עובדה המשפיעה על סדר היום וסדרי העדיפויות. שלושה אנשי צוות חדשים הגיעו אל תחנת החלל הבינלאומית בחודש שעבר",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2258-28935-he/IAF.aspx"
        }
    ]
}