{
    "metadata": {
        "issue_number": "290",
        "publisher": "חיל האויר",
        "title": "גליון 189, אוקטובר 2009",
        "new_issue_number": "189",
        "issue_link": "www.iaf.org.il/2297-he/IAF.aspx",
        "year": "2009",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/35353.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "שיחות עם אסף",
            "description": "קפאתי במקומי, מסרב לקבל. הדמות של אסף קפצה לנגד עיני והרגע ההוא של אילן חזר. תחושה של אסון, רגע מצמרר שאני זוכר לא מעט כמוהו בימים עברו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2300-29136-he/IAF.aspx"
        },
        {
            "title": "הבז לא לבד: גם הסופה מתחילה לבצע צילום אנכי",
            "description": "מטוסי הסופה (F-16I) יצוידו בקרוב במערכת צילום דיגיטלי חדשה, שתשמש אותם בביצוע משימות צילום אנכי",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2300-29140-he/IAF.aspx"
        },
        {
            "title": "צל\"ש לפרמדיק 669 על פעילותו ב\"עופרת יצוקה\"",
            "description": "שמונה חודשים לאחר סיומו של מבצע \"עופרת יצוקה\", אישר הרמטכ\"ל, רב אלוף גבי אשכנזי, הענקת שבעה צל\"שים ללוחמים שהשתתפו בקרבות. בין הלוחמים המעוטרים, רב סמל (מיל') זיו, פרמדיק מוטס ביחידת הפינוי והחילוץ בהיטס של חיל-האוויר (669)",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2300-29141-he/IAF.aspx"
        },
        {
            "title": "אתגר הטילים",
            "description": "מאז מלחמת המפרץ הראשונה בשנת 1990, מותקפת מדינת ישראל בנשק תלול מסלול כמעט בכל עימות בו היא מעורבת. הקסאם, הסקאד, הגראד, הפאג’ר ועוד אורחים לא רצויים, ביקרו כאן כבר יותר מפעם אחת והביאו להיווצרות תפיסת הגנה אקטיבית ייחודית בשני העשורים אחרונים. לפניכם סקירת האיומים המרכזיים בתחום הבליסטי והתפתחות ההגנה האקטיבית אותה מפעיל חיל–האוויר מולם",
            "start_page": null,
            "author": "קליה בן–עמרם וליאור אסטליין",
            "link": "https://www.iaf.org.il/2302-29123-he/IAF.aspx"
        },
        {
            "title": "עכשיו מעונן",
            "description": "בסדנת מזג–אוויר שנערכה לטייסות מערך התובלה התמודדו אנשי צוות האוויר עם מגוון תקלות וסיכונים הנוצרים בחורף. למרות המחסור בעננים, שלג, קרח ושאר מוצרי חורף, הצליחו לדמות בטייסות את המצבים הקיצוניים ולתרגל סדירים ואנשי מילואים",
            "start_page": null,
            "author": "עדן בר–נוי | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2302-29207-he/IAF.aspx"
        },
        {
            "title": "לא חלם לטוס",
            "description": "אל\"ם אריאל בריקמן פורש מחיל–האוויר. הילד מקיבוץ ברור–חיל שלא רצה להיות טייס, מסיים את תפקידו כמפקד בסיס חצור ומסכם שנים ארוכות של מלחמה, מבצעים, קורנסים וברקים, מספר על הקו שבין בירקנאו לבסיס חצור ובעיקר על הנכס הגדול של חיל–האוויר: האנשים",
            "start_page": null,
            "author": "גל גולדשטיין צילום:יונתן מור",
            "link": "https://www.iaf.org.il/2302-29211-he/IAF.aspx"
        },
        {
            "title": "חיים בסרט",
            "description": "מפיקים, במאים, צלמים, אנימטורים ומעצבים אינם מקושרים לרוב עם שירות בחיל–האוויר, אבל ביחידה קטנה בחיל עושים את כל זה. הקצינים והחיילים של יחידת שה\"ד (שירותי הדרכה) עובדים על יצירת סרטים, עזרי הדרכה ואנימציות במגוון נושאים, המיועדים כולם לשפר את איכות ההדרכה בחיל–האוויר",
            "start_page": null,
            "author": "יובל שוהם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2302-29214-he/IAF.aspx"
        },
        {
            "title": "מבט נשי",
            "description": "טייסות יש לנו וגם לוחמות נ\"מ ובכל זאת, נושא שילוב הנשים בחיל–האוויר ובצה\"ל לא יורד מסדר היום. 15 שנה אחרי בג\"ץ אליס מילר, מדברות ארבע מהקצינות הבכירות ביותר שצמחו בחיל על הנושא וגם על השאלה מתי יקבל צה\"ל את האלופה הראשונה",
            "start_page": null,
            "author": "יובל שוהם צילום: כרמל הורוביץ ויונתן מור איור: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/2302-29216-he/IAF.aspx"
        },
        {
            "title": "היום מלחמה",
            "description": "שתי המילים האלה נכתבו על הלוח בחדר התדריכים של טייסת היסעורים “דורסי הלילה\" בבוקר ה–6 באוקטובר 1973. הימים שבאו לאחר מכן היו רצופים בפעילות מבצעית מאחורי קווי האויב, העברת כוחות, חילוצים של מאות פצועים, גיחות לוחמה אלקטרונית ובעיקר מלחמה כמוה לא עברו עדיין בטייסת. שני טייסים ומכונאי מוטס ששירתו בטייסת באותה מלחמה מספרים על ימים ולילות של אש. 36 שנים למלחמת יום הכיפורים",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/2302-29218-he/IAF.aspx"
        },
        {
            "title": "נגד הזרם",
            "description": "מכת חשמל שכמעט הרגה את רס\"ן רועי גרמה לו להסתכל על החיים בצורה קצת אחרת, אך דבר אחד לא השתנה: הרצון לטוס. החברים שהתגייסו לעזור, הטייסת שתמכה וחיל–האוויר שהיה שם עבורו, משתלבים כולם בסיפור עם סוף טוב, סיפור על כח חיים וכח רצון",
            "start_page": null,
            "author": "עדן בר–נוי |צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2302-29220-he/IAF.aspx"
        },
        {
            "title": "קטלינה עולה לישראל",
            "description": "כפי שתואר בגליון הקודם, הסתיים הנסיון להבאת הקטלינה מארה\"ב בתאונה החמורה במונטנה, תאונה שגבתה מחיר יקר בדמות קברניט הרוג וטייס משנה שבור בשתי רגליו. למרות זאת, נמשכו הנסיונות להבאת מטוס העבר של חיל–האוויר אל משכנו במוזיאון בחצרים",
            "start_page": null,
            "author": "תא\"ל (מיל') יעקב טרנר",
            "link": "https://www.iaf.org.il/2302-29222-he/IAF.aspx"
        },
        {
            "title": "איש המסוקים",
            "description": "הדבר היחיד שאי אפשר למצוא בסיפורו של תא\"ל (מיל') נחמיה דגן, הוא שגרה. הוא הביא לארץ שני מסוקים חדשים, הקים שתי טייסות, יחידה ובסיס, השתתף במבצעים מיוחדים והספיק להיות שריונר וקצין חינוך הראשי. את כל זה אגב, הוא עשה אחרי שהודח מקורס–טיס",
            "start_page": null,
            "author": "יובל שוהם | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/2302-29225-he/IAF.aspx"
        },
        {
            "title": "יהיה עשר",
            "description": "המבצעים של טייסת 10 מתרחשים כולם בתחומי מדינת ישראל, אבל חשיבותם הגדולה אינה מתבטאת במספר הפצצות או הגיחות. אנשי הטייסת פועלים למען בני נוער בסיכון ומקדישים את זמנם ומרצם להעברת תכני תעופה לנערים שכמעט כולם כבר ויתרו עליהם",
            "start_page": null,
            "author": "יהונתן מרוז | צילום: כרמל הורוביץ ועיינה קימרון",
            "link": "https://www.iaf.org.il/2302-29226-he/IAF.aspx"
        },
        {
            "title": "לנצח את האיום הבליסטי מהאוויר",
            "description": "כשתחום ההגנה האקטיבית מפני טילים הופך רלוונטי מתמיד בחלקים שונים של העולם, מחליטים בחיל–האוויר האמריקאי שמשגר קרקעי אינו האופציה היחידה להתמודדות עם הסכנה. \"רייתיאון\" ו\"לוקהיד–מרטין\" כבר הסכימו להשתתף בחיפוש אחרי האפשרויות האחרות",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2303-29125-he/IAF.aspx"
        },
        {
            "title": "אבידות מעל הים התיכון",
            "description": "מטוסי הקרב של הצי וחיל–האוויר הצרפתי מתרסקים בתאונת אימונים, לא בפעם הראשונה. למרות זאת, נראה שנמצא להם קונה מחוץ לצרפת, שמוכן לרכוש 36 מהם וגם להרכיב את רובם בעצמו",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2303-29126-he/IAF.aspx"
        },
        {
            "title": "יש לכם 24 מיליון דולר?",
            "description": "התעשייה האווירית חשפה החודש מטוס מנהלים חדש מתוצרתה: G 250. תכנון המטוס וייצורו מבוצעים בשותפות שווה על–ידי התעשייה האווירית הישראלית, וחברת \"גאלפסטרים\" האמריקאית, אחת מיצרניות מטוסי המנהלים הגדולות בעולם",
            "start_page": null,
            "author": "אהרון לפידות",
            "link": "https://www.iaf.org.il/2303-29127-he/IAF.aspx"
        },
        {
            "title": "ניווט בדד",
            "description": "רבים מכלי–הטיס וסוגי החימוש המודרניים נעזרים בצורה זו או אחרת ב–GPS. מה יקרה כאשר הוא יפסיק לתפקד? דרפ\"א מנסה להקדים תרופה למכה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2303-29227-he/IAF.aspx"
        },
        {
            "title": "כנפיים חדשות ל–787",
            "description": "ב\"בואינג\" עובדים קשה כדי שהמטוס שאמור להשפיע רבות על התעופה האזרחית יעלה כבר לאוויר. טרם נקבע תאריך מדויק לטיסת הבכורה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2303-29228-he/IAF.aspx"
        },
        {
            "title": "שיעור איטלקית במהירות על–קולית",
            "description": "האיטלקים עובדים על השגת דריסת רגל בשתי זירות: החלל והטיסה העל–קולית. ייתכן שמעט סיוע מהאוסטרלים יוכל לעזור להם בזירה אחת לפחות ואולי יאפשר להשיג שתי ציפורים בשיגור אחד",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2303-29229-he/IAF.aspx"
        }
    ]
}