{
    "metadata": {
        "issue_number": "292",
        "publisher": "חיל האויר",
        "title": "גליון 191, פברואר 2010",
        "new_issue_number": "191",
        "issue_link": "www.iaf.org.il/2353-he/IAF.aspx",
        "year": "2010",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/35949.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"אנו עוסקים בהטמעת תחושת המשמעות של השירות בצה\"ל בכלל ובחיל–האוויר בפרט\"",
            "description": "בבסיס הדרומי ביותר של חיל–האוויר נמצאות מסגרות כמו בית–הספר לקצינים, בית–הספר למקצועות התעופה וגם טייסת \"אדומה\". מפקד הבסיס, אל\"ם ה' מספר על ייחודו של הבסיס, מהזווית המקצועית, הזווית המבצעית והזווית האנושית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2356-29486-he/IAF.aspx"
        },
        {
            "title": "כטב\"ם חדש נולד: איתן ראשון נמסר לחיל–האוויר",
            "description": "כשבע שנים לאחר שהחל פיתוחו, נמסר הכטב\"ם הגדול ביותר של חיל–האוויר לידי אנשי גרעין ההקמה של הטייסת המתגבשת. בחודשים הקרובים תיערך ההסבה הראשונה",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2356-29487-he/IAF.aspx"
        },
        {
            "title": "בעקבות הצלחת הניסוי: החלה הכשרת לוחמי הנ\"מ שיפעילו את \"כיפת ברזל\"",
            "description": "אנשי גדוד הנ\"מ, שיפעילו את מערכת \"כיפת ברזל\", החלו בשבועות האחרונים בהסבה אינטנסיבית, לקראת קליטת המערכת בצה\"ל ותחילת הפעלתה באופן מבצעי. האור הירוק להסבה ניתן בעקבות הניסוי המוצלח שנערך למערכת בחודש ינואר, במהלכו נבחנה פעילותם של כל מרכיביה במקביל. בחודשים הקרובים צפוי להיערך ניסוי נוסף, במהלכו יפעילו אותה לוחמי הנ\"מ",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2356-29491-he/IAF.aspx"
        },
        {
            "title": "הנווט האלוף הראשון",
            "description": "יוחנן לוקר, עד לאחרונה ראש מטה חיל–האוויר, הועלה בחודש ינואר לדרגת אלוף ומונה למזכירו הצבאי של ראש הממשלה. בכך הפך לוקר לנווט הראשון בתולדות  חיל–האוויר העונד דרגות אלוף",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2356-29492-he/IAF.aspx"
        },
        {
            "title": "חניכי \"ראשוני קרב\" החלו  לטוס על המטוס החדש",
            "description": "מטוס האימון החדש של בית–הספר לטיסה, שיחליף את הצוקית, ישמש החל במחזור הבא את כל חניכי מגמת קרב ונווטי קרב. בינתיים כבר טסו עליו שישה פרחי טיס ראשונים",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2356-29494-he/IAF.aspx"
        },
        {
            "title": "7 חילוצים ביום אחד",
            "description": "לא בכל יום יוצאים לוחמי יחידת החילוץ והפינוי הקרבי בהיטס (669) של חיל–האוויר לשבעה מבצעים שונים. ביום שני, 18 בינואר, זה קרה: השטפונות העזים בדרום הארץ לא הותירו הרבה זמן פנוי לאנשי היחידה ולצוותי מסוקי הסער, 32 בני אדם חולצו ופונו על ידם מהאזורים המוצפים. \"יש לי ניסיון של הרבה שנים, אבל לא זכור לי יום עמוס כל כך באירועים חריגים\", אמר מפקד היחידה, סא\"ל א', לאחר שחזר בעצמו מאחד החילוצים. \"מדובר בחילוצים מורכבים במיוחד, כיוון שלא ניתן לדמות חילוץ מסוג זה באימונים",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2356-29497-he/IAF.aspx"
        },
        {
            "title": "מחזקים את השת\"פ",
            "description": "היחידה לשיתוף פעולה (יחשת\"פ) של חיל–האוויר הגדילה באחרונה את מספר קציני הסיוע האווירי (קס\"א) המשרתים בה. הקס\"אים החדשים הם אנשי מילואים, שיוצבו בחטיבות השונות במטרה ללוות משם את האימונים ולשפר את התקשורת בין חיל–האוויר לבין כוחות היבשה",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/2356-29501-he/IAF.aspx"
        },
        {
            "title": "איך עושים כסף מזבל?",
            "description": "כשחיל–האוויר מחליט להיפרד ממטוס, הוא בדרך כלל מציע אותו למכירה: כשלם או בחלקים. אבל מה קורה אם לא נמצא קונה למטוס? במחלקת תקציבים חשבו לאחרונה על רעיון חדש: למכור את החלקים השונים למפעלי תעשייה. מי שמוביל את הפרויקט הוא רס\"ן יוסי, ראש מדור שיווק ומכירות: \"אנחנו מוציאים למכירה חלקי מטוסים, מצברים, קליעים, צמיגים ישנים ועוד\", הוא מספר. \"הכל נמכר ליצרני עופרת, גומי וברזל. יש כאן מיקסום כלכלי שמייצר הכנסה לחיל–האוויר, אבל - לא פחות חשוב - מיחזור חומרים תוך שמירה על הסביבה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/2356-29502-he/IAF.aspx"
        },
        {
            "title": "הפרחים נטעו עצים",
            "description": "יש לו את המטוסים והמסוקים החדישים ביותר בעולם, יש לו מוזיאון, יש לו בתי–ספר להכשרת דור העתיד, ועכשיו - יש לו גם יער: במתחם נחל אסף שבחבל אשכול ניטעו בט\"ו בשבט העצים הראשונים של מה שעתיד להיות יער חיל–האוויר",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/2356-29503-he/IAF.aspx"
        },
        {
            "title": "אוזניות אלחוטיות למכונאים המוטסים",
            "description": "המכונאים המוטסים של חיל–האוויר ודאי ישמחו לקרוא את הידיעה הבאה: חיל–האוויר יצייד אותם בקרוב באוזניות אלחוטיות, שיאפשרו להם לנוע בקלות רבה יותר בזמן ביצוע משימות. האוזניות החדשות עוברות בימים אלה מבחני ניסוי וטיסה, וצפויות להיקלט בכל מערך מסוקי הסער של החיל, ואף במטוסי הקרנף (הרקולס)",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/2356-29504-he/IAF.aspx"
        },
        {
            "title": "הפתנים המשופרים חוזרים לטייסת",
            "description": "מסוקי פתן (אפאצ'י) ראשונים, שמערכותיהם שודרגו במסגרת השבחה מקיפה, הוחזרו באחרונה לטייסת \"מגע הקסם\"",
            "start_page": null,
            "author": "יעל הררי",
            "link": "https://www.iaf.org.il/2356-29507-he/IAF.aspx"
        },
        {
            "title": "55 שנים אחרי, נווט המטוס ובנו של נהג הטנדר התפייסו",
            "description": "אחת מהפרשיות העתיקות ביותר של חיל–האוויר נחתמה בחודש ינואר האחרון, יותר מ–55 שנים אחרי שפרצה והסעירה את המדינה כולה. תחילתו של הסיפור בשנת 1954: הארץ רעשה בעקבות ידיעה על מטוס מוסקיטו של חיל–האוויר שפגע בכוונה בטנדר שליווה את מכוניתו של הברון ג'יימס רוטשילד, בין סדום לחצבה. בתקרית, חתך מדחף המטוס את גג המכונית ושבר את קשתות הברזל שלה. רק בנס הסתיים האירוע ללא נפגעים בנפש, ורק במקרה -  כצפוי - נפגשו עכשיו גיבורי הפרשה ההיא.",
            "start_page": null,
            "author": "עדן בר-נוי",
            "link": "https://www.iaf.org.il/2356-29508-he/IAF.aspx"
        },
        {
            "title": "רב טייס",
            "description": "הוא משלנו: טייס המסוקים, סא\"ל (מיל') רפי פרץ, נבחר בחודש שעבר לתפקיד הרב הצבאי הראשי. הוא ייכנס לתפקידו בעוד כמה חודשים, אז יועלה לדרגת תא\"ל",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/2356-29510-he/IAF.aspx"
        },
        {
            "title": "כבר 50 שנה טייסים",
            "description": "כשמפקד חיל–האוויר, האלוף עידו נחושתן, סיים את קורס הטיס ביולי 1977, אביהו בן נון כבר היה מפקד בסיס חצור. ב–1989, כשנחושתן מונה לראשונה למפקד טייסת, בן נון כבר היה מפקד חיל–האוויר. ובכל זאת, למרות השנים הארוכות המפרידות ביניהם, היה זה דווקא נחושתן שהעניק בחודש שעבר כנפיים לבן נון. האירוע המרגש התרחש במסגרת טקס הענקת כנפי הזהב, לטייסים שסיימו את קורס הטיס לפני יובל שנים",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/2356-29511-he/IAF.aspx"
        },
        {
            "title": "רב טוראי רב אמן",
            "description": "הוא הישראלי הצעיר ביותר המחזיק בתואר היוקרתי רב אמן, והצעיר מבין חברי נבחרת השחמט הישראלית. נא להכיר: רב טוראי מקסים רודשטיין",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2356-29512-he/IAF.aspx"
        },
        {
            "title": "אין סרט כזה",
            "description": "גם במאי סרטי המתח הטוב ביותר, היה מתקשה לחשוב על תסריט שכזה: בחשכת הליל, מאות קילומטרים מישראל בלב מדינת אויב, יסעור בודד של חיל–האוויר עם מנוע אחד, טיפות הדלק האחרונות הולכות ואוזלות ונותרה רק עוד הזדמנות מקפיאת דם אחרונה, כדי לעבור את הקו הדק המבדיל בין חיים ומוות",
            "start_page": null,
            "author": "איורים : כרמל הורוביץ",
            "link": "https://www.iaf.org.il/2358-29483-he/IAF.aspx"
        },
        {
            "title": "פתן במדבר",
            "description": "מסוקי הפתן של טייסת \"מגע הקסם\" פרסו דרומה כדי לתרגל מתארים אותם יבצעו בזמן מלחמה. בין תקיפת כוחות אויב, קרבות אוויר וחילוצים של טייסים וחיילים מעומק שטח האויב, מצאו זמן בטייסת גם לתרגל את הדור הצעיר ולשתף פעולה עם טנקים על הקרקע וינשופים בשמיים",
            "start_page": null,
            "author": "יעל הררי | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/2358-29484-he/IAF.aspx"
        },
        {
            "title": "מגן של ברזל",
            "description": "האיום עדיין מגיע מהשמיים, אבל לוחמי גדוד \"כיפת ברזל\" מתרגלים לכך שבעתיד יצטרכו להפיל רקטות במקום מטוסים. גדוד הסטינגר עבר הסבה ועכשיו הגדוד הראשון של מערכת כיפת ברזל הולך ומוקם. אנשיו מספרים על התהליך ועל הייעוד שלהם, להגן על אזרחי מדינת ישראל מאיומים מצפון ודרום",
            "start_page": null,
            "author": "גל גולדשטיין | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/2358-29485-he/IAF.aspx"
        },
        {
            "title": "להתרגל אליך שו\"ב",
            "description": "בדיוק באמצע קרב האוויר, תהליך היירוט, או עשרות תרחישים אחרים, המסכים בקוקפיט יכבו. מה יעשה אז טייס הרגיל להסתמך על מיטב הטכנולוגיה? זה מה שתרגלו צוותי האוויר משתי טייסות קרב של חיל–האוויר באימון אינטנסיבי ומלא בהפתעות",
            "start_page": null,
            "author": "עדן בר-נוי ודנה רוסו | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/2358-29488-he/IAF.aspx"
        },
        {
            "title": "האישה שאיתו",
            "description": "למרות שזה הכח שנמצא מאחרי ובעיקר לצידו של הכח האווירי, לא נאמר או נכתב הרבה על קבוצה גדולה של נשים שעושה את הדרך עם בני הזוג בבסיסי חיל–האוויר. בשיכוני המשפחות ובתוך הבסיסים, הן מנסות למצוא את המרחב בין שטח מבצעי לבית, בין מציאות לשליחות ובעיקר לשמור על האיזון, כמי שאחראיות עליו. שיחת נשים",
            "start_page": null,
            "author": "יעל בר",
            "link": "https://www.iaf.org.il/2358-29490-he/IAF.aspx"
        },
        {
            "title": "זוג במערכת ניסויים",
            "description": "שני אנשי צוות אוויר נשלחו לארה\"ב להשתתף בטופ של הקורסים בתחום ניסויי הטיסה. הם טסו על עשרות כלי–טיס, צברו שעות טיסה רבות וחוויות רבות עוד יותר, הכירו טייסים אחרים מרחבי העולם וחזרו מצוידים בידע רב וביכולות מגוונות שיסייעו לחיל–האוויר בהווה ובעתיד",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/2358-29493-he/IAF.aspx"
        },
        {
            "title": "מי חילץ את עמי שגב?",
            "description": "בחודשים האחרונים מחפש אל\"ם (מיל') עמי שגב, שהיה קצין לוחם \"דבור\" בחיל–הים, שלושה אנשים: צוות מסוק היסעור שחילץ אותו במצב קשה מחוף בסיני במלחמת יום הכיפורים. כל הנתונים מצביעים על צוות שהיה באיזור החילוץ באותן שעות ושגב חשב שסוף סוף הצליח לסגור מעגל. אלא שהם לא זוכרים את הפינוי והתעלומה עדיין לא נפתרה",
            "start_page": null,
            "author": "יובל שוהם | צילום: כרמל הורוביץ ויונתן מור",
            "link": "https://www.iaf.org.il/2358-29496-he/IAF.aspx"
        },
        {
            "title": "על המסלול שלה",
            "description": "הצלמת נעמי לשם איבדה את בעלה, איש חיל–האוויר, בתאונת אימונים. בתערוכה האחרונה שלה היא מציגה תמונות שצולמו בבסיסי החיל ועל המסלולים. בראיון לבטאון, היא מספרת על משפחתה, על ההרגשה לצלם בתוך בסיסי חיל–האוויר ועל מקומו של החיל בעבודותיה וחייה",
            "start_page": null,
            "author": "יעל הררי | צילום: נעמי לשם",
            "link": "https://www.iaf.org.il/2358-29498-he/IAF.aspx"
        },
        {
            "title": "זורעים את השמים",
            "description": "כל טיפת מים חשובה למדינת ישראל, כך למדנו כולנו כבר לפני זמן רב. בשנים האחרונות ועל רקע התחממות כדור הארץ, מקבל היבט זה משנה חשיבות. אז איך עוזרים לטבע ליצור יותר גשם? ואיך, בעצם, קובעים איפה כדאי לנסות להוריד עוד משקעים? גשם גשם בוא, גרסת המאה ה–21",
            "start_page": null,
            "author": "עדן בר–נוי | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/2358-29500-he/IAF.aspx"
        },
        {
            "title": "לנצח את הסופה",
            "description": "המטוס הוא אותו מטוס והטייסים משני צידי המתרס אפילו מכירים זה את זה, אבל ה\"מלחמה\" ניטשת במלוא עוזה כי אף אחד לא מוכן להפסיד. שתי טייסות קרב תירגלו ימי מלחמה אינטנסיביים, במהלכם טסו ללא מכשירים, תקפו והתגוננו וניסו למצוא פתרונות למצבים קשים ומסובכים",
            "start_page": null,
            "author": "יהונתן מרוז ויעל הררי | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/2358-29519-he/IAF.aspx"
        },
        {
            "title": "ממשיכים את דרכו",
            "description": "אחד מהתחומים הקרובים לליבו של אל\"ם אילן רמון ז\"ל היה החינוך וראיית הדור הצעיר כעתידנו בחלל. פרויקט חינוכי מיוחד על שמו מהווה ביטוי לתפיסה זו ומסייע לילדים מרחבי הארץ לבנות את עתידם בהתאם למורשתו של האסטרונאוט הישראלי הראשון במלאת שבע שנים לאסון הקולומביה",
            "start_page": null,
            "author": "יהונתן מרוז ודנה רוסו",
            "link": "https://www.iaf.org.il/2358-29505-he/IAF.aspx"
        },
        {
            "title": "חיל החלל",
            "description": "חיל–האוויר והחלל משקיע מאמצים גדולים בפעילות בחלל. התוצאה של מאמצים אלה, הן היכולות המתקדמות בהן עושה החיל שימוש יומיומי לביצוע משימות של צילום, איסוף מודיעין והכנה למבצעים",
            "start_page": null,
            "author": "יהונתן מרוז ודנה רוסו",
            "link": "https://www.iaf.org.il/2358-29506-he/IAF.aspx"
        },
        {
            "title": "להיות אסטרונאוט",
            "description": "סא\"ל (מיל') יצחק מאיו, שנבחר יחד עם אל\"ם אילן רמון ז\"ל לתפקיד טייס חלל, מספר על תהליך ההכשרה הארוך, החוויות הטובות הידע הרב שנצבר ומספק תשובה מפתיעה לשאלה מי בעצם יכול להיות אסטרונאוט",
            "start_page": null,
            "author": "יהונתן מרוז ודנה רוסו",
            "link": "https://www.iaf.org.il/2358-29509-he/IAF.aspx"
        },
        {
            "title": "מעצמת חלל",
            "description": "ההישגים של מדינת ישראל בחלל מציבים אותה בחזית העשייה בתחום זה. אלוף (מיל') פרופסור יצחק בן ישראל מספר על כמה מהפיתוחים הישראליים החדשים בתחומי הלוויינות ועל הפתרונות האפשריים לשאלות כמו איך עולים במעלית לחלל?",
            "start_page": null,
            "author": "יהונתן מרוז ודנה רוסו",
            "link": "https://www.iaf.org.il/2358-29513-he/IAF.aspx"
        },
        {
            "title": "היורש?",
            "description": "לאנשי חיל–האוויר האמריקאי כדאי לשים לב היטב: חברת “לוקהיד–מרטין\" סיפקה החודש את ההערכה כי ה–F–35 “לייטנינג 2\" פרי פיתוחה יוכל להחליף את מטוסי ה–F–15 “איגל\" המשמשים את החיל כיום במשימות עליונות אווירית ותקיפה אסטרטגית",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2359-29518-he/IAF.aspx"
        },
        {
            "title": "גדול באוויר",
            "description": "שני עשורים מתוחים של מאבק והמתנה הגיעו לשיאם לפני כחודשיים. בשעה עשר ורבע בבוקר יום שישי, פרש מטוס ה–A400M של חברת “איירבוס\" את כנפיו, והמריא סוף סוף ממתקני החברה בספרד אל טיסת הבכורה שלו, שנמשכה שלוש שעות ו–47 דקות",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2359-29522-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו מתכננים עתיד גדול למשפחת הלוויינים הזו\"",
            "description": "איש התעשייה האווירית גיורא עירן, הציג את לוויין התקשורת המתקדם \"עמוס 4\", בכנס החלל הבינלאומי החמישי על שם אילן רמון ז\"ל, שנערך במכון פישר. שיגור הלוויין לחלל צפוי בשנת 2012",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2359-29524-he/IAF.aspx"
        },
        {
            "title": "\"המטרה הגדולה היא לחזור לירח\"",
            "description": "האסטרונאוט השוודי כריסטר פוגלסאנג מסוכנות החלל האירופאית שב ממשימה STS–128 לחידוש אספקה והוספת רכיבים לתחנת החלל הבינלאומית. בראיון לבטאון הוא מספר על חשיבות החלל כאמצעי חינוכי על תיירות חלל וגם על אילן רמון ז\"ל",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2359-29527-he/IAF.aspx"
        },
        {
            "title": "דור חמישי מרוסיה",
            "description": "הדומיננטיות האמריקאית בתחום החמקנות עומדת להישבר. ברוסיה מתכוונים לענות על האתגר המערבי גם אם באיחור מה",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/2359-29528-he/IAF.aspx"
        }
    ]
}