{
    "metadata": {
        "issue_number": "293",
        "publisher": "חיל האויר",
        "title": "גליון 192, אפריל 2010",
        "new_issue_number": "192",
        "issue_link": "www.iaf.org.il/4588-he/IAF.aspx",
        "year": "2010",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/1/39321.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"אחד הדברים היפים במדינת ישראל\"",
            "description": "מפקד חיל–האוויר, האלוף עידו נחושתן, ביקר בסוף חודש פברואר במרכז \"שלהבת\", מרכז שיקומי לנכי צה\"ל פגועי ראש ונפש.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/4591-32876-he/IAF.aspx"
        },
        {
            "title": "אחרי 20 שנה: סימולטור דו–מושבי לברק",
            "description": "בחיל–האוויר פועלים כבר שנים ארוכות סימולטורים למטוסי הברק (F–16C/D). אבל, למרות שרבים מהמטוסים הם דו–מושביים, הסימולטור היה חד–מושבי, ואימן את הטייסים בלבד.",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/4591-32873-he/IAF.aspx"
        },
        {
            "title": "פגישת מחזור לראשוני הפאנטום",
            "description": "אין ספור מילים כבר נכתבו בארבעת העשורים האחרונים על ההילה שעטפה במשך שנים את אנשי צוותי הפאנטום הראשונים של  חיל–האוויר. זה היה מטוס הקרב הטוב ביותר, והם - שנבחרו לקלוט אותו בארץ ולהקים את הטייסות הראשונות - נחשבו לטייסים הטובים ביותר, לקו הראשון של לוחמי צוות האוויר הישראליים.",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/4591-32871-he/IAF.aspx"
        },
        {
            "title": "סוגרים מעגל",
            "description": "בחיל–האוויר רגילים למערכות שונות הפועלות במעגל סגור. עכשיו, גם המים במטה החיל זורמים במעגל סגור: עודפי המים ממערכת המיזוג במגדלי המטה ישמשו כמי הדחה בשירותים. המיחזור צפוי לחסוך כ–38 אלף שקלים בשנה.",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/4591-32872-he/IAF.aspx"
        },
        {
            "title": "מלכי האוויר",
            "description": "למערך המסוקים יש \"אולימפיאדה\" ו\"אפילוג\", למערך הקרב יש את ה–\"שיפוד\", ובתובלה - טריאתלון: בחודש פברואר האחרון התקיימה - אחרי הפסקה של שלוש שנים - תחרות הניווט המסורתית של מערך התובלה.",
            "start_page": null,
            "author": "עדן בר–נוי",
            "link": "https://www.iaf.org.il/4591-32875-he/IAF.aspx"
        },
        {
            "title": "מפקד חדש למערך הבקרה: רן תורג'מן",
            "description": "המפקד הבא של מערך הבקרה בחיל–האוויר הוא סא\"ל רן תורג'מן, שייכנס לתפקידו בעוד כחודשיים ויועלה לדרגת אל\"ם. הוא יחליף את אל\"ם משה מנור, שיפרוש מצה\"ל.",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/4591-32870-he/IAF.aspx"
        },
        {
            "title": "על \"טקן\" אלוף",
            "description": "רב\"ט מיכאל קרקזשוילי, בן 20 מאשדוד, משרת בחיל–האוויר כמאבטח מתקנים בגף בוה\"ק (ביום אויב והגנה קרקעית) של טייסת \"הדרקון המעופף\". אבל מחוץ לצבא, רב\"ט מיכאל הוא לא פחות מאלוף: אלוף ישראל במשחק הפלייסטיישן \"טקן\" (Tekken).",
            "start_page": null,
            "author": "יעל הררי",
            "link": "https://www.iaf.org.il/4591-32869-he/IAF.aspx"
        },
        {
            "title": "מענף הגנ\"ק אל בית הנשיא",
            "description": "סג\"ם אנה סדלק (21) מחיפה, קצינה במדור כוננות וכשירות (כו\"כ) שבענף הגנה קרקעית בחיל–האוויר, תקבל ביום העצמאות הקרוב את אות ההצטיינות מנשיא המדינה, שמעון פרס, בטקס המסורתי שייערך בבית הנשיא",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/4591-32848-he/IAF.aspx"
        },
        {
            "title": "ההרקולס J בדרך לישראל",
            "description": "תעודת זהות: קרנף Jיצרן: \"לוקהיד מרטין\"מנועים: 4 מנועי רולס רויס טורבופרופ, 4,700 כוחות סוסאורך: 34.7 מטרגובה: 11.9 מטרמוטת כנפיים: 40 מטרמהירות מירבית: 656 קמ\"שטווח טיסה: 3,130 ק\"מגובה טיסה מקסימלי: כ–8 ק\"ממשקל מטען מירבי: כ–20 טונה",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/4591-32847-he/IAF.aspx"
        },
        {
            "title": "עוד שיפור ביכולות  התצפית של העטלף",
            "description": "במסוקי העטלף של חיל–האוויר תותקן בקרוב גירסה חדשה של מערכת תצפית, העתידה לשפר את יכולותיהם של המסוקים. השדרוג, המתבצע על ידי חברת \"קונטרופ\", יגדיל את רזולוציית התמונה באופן משמעותי, ויאפשר לצוות המסוק לזהות פרטים מטווח רחוק ובדיוק רב",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/4591-32846-he/IAF.aspx"
        },
        {
            "title": "תרגיל על רטוב",
            "description": "מדי שנה מקיימים חילות–הים של ישראל, טורקיה וארה\"ב את תרגיל \"קאיה גרין\" באגן המזרחי של הים התיכון. תרגול פינוי הנפגעים שנערך בחודש פברואר לא היה אמור להיות שונה. אבל דווקא הגיחה האחרונה של התרגיל הפכה לחילוץ אמיתי, בדמיון מדהים למיתאר התרגיל עצמו: \"התכוננו לטיסה, ופתאום הודיעו לנו שיש סיכוי שנצטרך לבצע פינוי אמיתי\", מספר רס\"ן גדי, סגן מפקד טייסת היסעור \"מובילי הלילה\"",
            "start_page": null,
            "author": "עדן בר–נוי",
            "link": "https://www.iaf.org.il/4591-32845-he/IAF.aspx"
        },
        {
            "title": "שבוע עם מפקד חיל–האוויר",
            "description": "מה עושה מפקד חיל–האוויר? איך נראים הימים שלו? עם מי הוא נפגש? כתבי הבטאון ליוו את מפקד חיל–האוויר במהלך שבוע: אין יום שדומה למשנהו, לוח הזמנים שלו מעיד על מגוון עולמות התוכן שבהם הוא עוסק - מתכנון ארוך טווח לפעילות מבצעית מיידית, עיסוק בבניין הכוח והטיפול באנשים, משיתוף פעולה בצה\"ל ועד שיתוף פעולה בין לאומי.",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/4591-32789-he/IAF.aspx"
        },
        {
            "title": "רופא עם כנפיים",
            "description": "ד\"ר סא\"ל עמית, מפקד ירפ\"א מספר על הדרך הארוכה, המשלבת את עולם הרפואה עם עולמו של טייס בחיל–האוויר ועל האתגרים שמציב השילוב בין שני העולמות",
            "start_page": null,
            "author": "עדן בר–נוי",
            "link": "https://www.iaf.org.il/4593-32782-he/IAF.aspx"
        },
        {
            "title": "חוזר למסלול",
            "description": "תא\"ל ע' שב אל המסלולים מהם המריא לפני שנים רבות כטייס צעיר בטייסת בז. למרות כל השנים שחלפו, הוא זוכר את התחושות ואת החוויות הקשות והטובות",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/4593-32781-he/IAF.aspx"
        },
        {
            "title": "הצריף בצריפין",
            "description": "מהמקום הקטן בו החלה את הטיפוס במעלה הדרגות, יש לסא\"ל קטי טל הרבה זכרונות טובים של אנשים, אירועים ומפקדים. היא מספרת על הדברים שלמדה בתפקידה הראשון וכיצד הביאה אותם לידי ביטוי בתפקידיה השונים בחיל–האוויר ואיך היא מתכוונת לנצל את הידע שצברה גם בהמשך הדרך באזרחות",
            "start_page": null,
            "author": "יעל הררי",
            "link": "https://www.iaf.org.il/4593-32780-he/IAF.aspx"
        },
        {
            "title": "מגדל במדבר",
            "description": "אל\"ם משה מנור, מפקד יחידות הבקרה, חוזר אל מגדל הפיקוח בבסיס רמון, שם החל את שירותו הצבאי בתפקיד פקח טיסה. הוא נזכר במבצעים, בלילות וימים ובעיקר באנשים שהיו ונשארו הנכס הגדול של המערך",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/4593-32779-he/IAF.aspx"
        },
        {
            "title": "\"אין יעלים בקריה\"",
            "description": "תא\"ל דורון גביש, מפקד כוחות הנ\"מ, התגייס בשנת 1983, שנה אחרי מלחמת לבנון הראשונה. ההוק הייתה אז המתקדמת במערכות הנ\"מ, נשים עדיין לא שולבו במערך ואיש לא תיאר לעצמו שאפשר להשמיד טיל אויב בעודו באוויר",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/4593-32778-he/IAF.aspx"
        },
        {
            "title": "מהטכני אל הטכני",
            "description": "אל\"ם דני פרנקל, מפקד בית–הספר הטכני של חיל–האוויר, חוזר לביקור במקום בו החל את דרכו, הכיר מפקדים משמעותים ולמד על התמדה וכח רצון",
            "start_page": null,
            "author": "איתי איתמר ודנה רוסו",
            "link": "https://www.iaf.org.il/4593-32767-he/IAF.aspx"
        },
        {
            "title": "הנצחון שלה",
            "description": "פנינה שרדה את מלתעות הנאצים ונותרה בחיים כדי לספר על הזוועות. בנה אסף הוא סא\"ל בחיל–האוויר, המשרת בתפקיד רגיש ומסווג. בשיחה אישית עם דור ראשון ושני לתקופה החשוכה ביותר בהיסטוריה, היא אומרת: \"הסיפור שלי אינו סיפור על השואה. זה סיפור על תקומה\". יום הזכרון לשואה ולגבורה תש\"ע",
            "start_page": null,
            "author": "יובל שוהם, צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/4593-32746-he/IAF.aspx"
        },
        {
            "title": "אין קרן אור",
            "description": "רִיוָאנה טנדלר הייתה מאושרת כאשר בתה, רס\"ר קרן טנדלר ז\"ל, הגשימה חלום והייתה לאישה הראשונה שסיימה קורס מכונאים מוטסים במסוקי יסעור. אבל ארבע שנים לאחר מכן, במלחמת לבנון השנייה, התרחש האסון. בראיון לבטאון מספרת ריואנה על קרן שלא תחזור, נזכרת באותן שעות ארורות של ה–12 באוגוסט ומודה שהזמן לא עושה את שלו. להיפך. יום הזכרון תש\"ע",
            "start_page": null,
            "author": "יובל שוהם צילום: יונתן מור",
            "link": "https://www.iaf.org.il/4593-32745-he/IAF.aspx"
        },
        {
            "title": "בית–הספר הטכני מגיע לבית–ג'אן",
            "description": "",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/4593-32874-he/IAF.aspx"
        },
        {
            "title": "ספורטאים באוויר",
            "description": "בין אלפי המשרתים בחיל–האוויר, נמצאת גם קבוצה קטנה של ספורטאים מצטיינים. הם מקדישים זמן רב ומאמצים רבים כדי להשיג הישגים ספורטיביים, אבל עבורם, השירות חשוב והם אינם מוכנים לוותר עליו",
            "start_page": null,
            "author": "דנה רוסו ויעל הררי, צילום: יונתן מור",
            "link": "https://www.iaf.org.il/4593-32734-he/IAF.aspx"
        },
        {
            "title": "המכשפות  באו בלילה",
            "description": "בשנים בהן נטבחו מיליוני יהודים בידי הנאצים, היו נשים יהודיות שהמטירו אש ומוות מהשמיים על כוחות הצבא הגרמני, הפילו טייסי לופטוואפה והיו חלק מקבוצת נשים מיוחדת. הצצה נדירה אל שלוש טייסות קרב שהורכבו כולן על טהרת המין הנשי  בחיל–האוויר הסובייטי ועל המיתוס שבמרכזו עמדו",
            "start_page": null,
            "author": "עדן בר–נוי",
            "link": "https://www.iaf.org.il/4593-32722-he/IAF.aspx"
        },
        {
            "title": "לומדים לראות",
            "description": "חצי שנה הם התכוננו ושבוע לפני טקס הסיום שלהם זה קרה: חניכי קורס מפעיל של בית–הספר לכטב\"ם (כלי–טיס בלתי מאוייש) תרגלו במסגרת יום אימונים מסכם את כל מה שלמדו בקורס. הם הספיקו להתגבש, לטפל בפצועים, לתרגל נפילת קסאמים וכן, גם להטיס כטב\"מים",
            "start_page": null,
            "author": "יובל שוהם צילום: יונתן מור",
            "link": "https://www.iaf.org.il/4593-32721-he/IAF.aspx"
        },
        {
            "title": "בשבילי ההיסטוריה",
            "description": "ברגל, באופניים או במכונית, ימי האביב מביאים עמם רוח חדשה של טיולים ואת הרצון לצאת לטבע. מי מכם שחיפש מסלול לטיול של יום עם המשפחה, מוזמן להכניס את הבטאון לתיק, יחד עם קרם הגנה וצידה לדרך ולצאת לגלות עוד נדבך במורשת הישראלית. לכבוד יום העצמאות החלטנו לקחת אתכם לטיול באזור המחבר בין מורשת התנ\"ך, ראשית הציונות וניצניו הראשונים של חיל–האוויר הישראלי",
            "start_page": null,
            "author": "קליה בן–עמרם צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/4593-32720-he/IAF.aspx"
        },
        {
            "title": "מאחורי המילים",
            "description": "אחד מהסמלים המובהקים של חיל–האוויר הוא הביטוי \"הטובים לטיס\". האיש שהגה את הביטוי הוא משה הדר (פומי), העורך הראשון של בטאון חיל–האוויר. יותר מ–30 שנה אחרי שסיים את תפקידו, נענה פומי לבקשתנו לכתוב לבטאון יום העצמאות תש\"ע ולספר איך נולד הביטוי ואיך שתי מילים היו שותפות בעיצוב החיל",
            "start_page": null,
            "author": "משה הדר (פומי)",
            "link": "https://www.iaf.org.il/4593-32719-he/IAF.aspx"
        },
        {
            "title": "מהר יותר",
            "description": "טיסה מהירה של מטוסי קרב מסוכנת מאוד מעצם התנאים בה היא מתבצעת, אבל כשבמקביל צריך לתקוף סוללות טילים ולהתחמק מטילים המאיימים מכל עבר, היא הופכת קשה ומסובכת שבעתיים. בסדנה מיוחדת שנערכה לאחרונה, התמודדו אנשי צוות אוויר רבים עם האתגר הגדול והמורכב",
            "start_page": null,
            "author": "יעל הררי ודנה רוסו, צילום: טל שהם",
            "link": "https://www.iaf.org.il/4593-32718-he/IAF.aspx"
        },
        {
            "title": "קוריאני חדש באוויר",
            "description": "\"סוריון\" (Surion), מסוק סער קוריאני פרי פיתוחן של התעשייה האווירית של דרום קוריאה וחברת \"יורוקופטר\", המריא בפעם הראשונה במהלך החודש שעבר. בטיסתו הראשונה, מבסיס חיל–האוויר סצ'יאון שליד סיאול, הוטס המסוק על–ידי שני אנשי צוות ומהנדס ניסוי מוטס",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/4594-32788-he/IAF.aspx"
        },
        {
            "title": "הדוב מתעורר?",
            "description": "זמן קצר לאחר שמטוס קרב מהדור החמישי עלה לאוויר, מחליטים ברוסיה שהגיע הזמן גם למפציץ חדש. האם מסתמן אפיק פעולה חדש והאם הצעיר הרוסי יהיה דומה, מכל כלי–הטיס בעולם, דווקא לאמריקאי המבוגר ממנו ב–20 שנה? רק הזמן יגיד",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/4594-32787-he/IAF.aspx"
        },
        {
            "title": "חמקן אדום ממריא",
            "description": "למרות האיחור בבנייתו, מתבקשת ההשוואה בין ה– T–50, החמקן הרוסי, לבין המטוסים החמקנים של \"לוקהיד–מרטין\", ה–F–35 וה–F–22",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/4594-32786-he/IAF.aspx"
        },
        {
            "title": "שוב נתחיל מחדש",
            "description": "בצעד חריג, החליטה \"בואינג\" לחדש את ייצורו של המסוק הבלתי מאויש, A160 \"האמינגבירד\", למרות העובדה שלא קיבלה הזמנות נוספות לרכישתו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/4594-32785-he/IAF.aspx"
        },
        {
            "title": "לא מאוישים,  לא מתעייפים",
            "description": "חיל–האוויר המלכותי הבריטי הכפיל בחודשים האחרונים את הפעילות המבצעית של כטב\"מים (כלי–טיס בלתי מאוישים) מסוג MQ–9 \"ריפר\" של \"ג'נרל אטומיקס\" שהוא מפעיל באפגניסטן",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/4594-32784-he/IAF.aspx"
        },
        {
            "title": "אחד בשביל כולם, כולם בשביל \"מושתארק\"",
            "description": "בחסות החשיכה הובילו המסוקים של חטיבת הטיסה הקרבית 82 כמעט 300 נחתים אמריקאיים ואנשי כוחות בטחון אפגניים אל העיר מרג'ה במחוז הלמנד, מעוז הטאליבן. זה היה אחד הצעדים הראשונים, אך בהחלט לא האחרון, של הכוחות האוויריים המשתתפים במבצע \"מושתארק\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/4594-32783-he/IAF.aspx"
        }
    ]
}