{
    "metadata": {
        "issue_number": "294",
        "publisher": "חיל האויר",
        "title": "גליון 193, יוני 2010",
        "new_issue_number": "193",
        "issue_link": "www.iaf.org.il/5566-he/IAF.aspx",
        "year": "2010",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/44256.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "לראשונה: סימולטור משותף לטייסים ולבקרים",
            "description": "סימולטור טקטי ראשון מסוגו, שיאפשר אימון משותף לטייסים ולבקרים, יחל לפעול בעוד כשלוש שנים בבסיס חצור",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5569-35025-he/IAF.aspx"
        },
        {
            "title": "\"האימונים של טייסינו בישראל מסייעים להם בפעילות באפגניסטן\"",
            "description": "מפקד אוויריית היבשה של צבא גרמניה, בריגדיר–ג'נרל (תא\"ל) ריינהארד ולסקי, ביקר לפני כחודשיים בישראל כאורחו של ראש להק אוויר למסוקים. בראיון לבטאון חיל–האוויר הוא מספר על שיתוף הפעולה בין המדינות ועל היתרונות של אימונים אוויריים בישראל",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5569-35020-he/IAF.aspx"
        },
        {
            "title": "טייס זה הכי, אח\"י",
            "description": "לסגן א', סגן ר' וסרן ע' יש - סביר להניח - נושאים רבים יותר לשיחה מאשר ליתר בוגרי קורס הטיס האחרון. שלושתם הגיעו לקורס אחרי שכבר שירתו ביחידות מובחרות, שלושתם כבר יודעים איך זה להשתתף בפעילות מבצעית, ושלושתם, כנראה, לא יכולים לספר על זה הרבה מדי. נא להכיר: סגן א', טייס מסוקי קרב טרי וצוללן בדימוס, סגן ר', טייס קרב טרי וסטי\"לן בדימוס וסרן ע', טייס תובלה טרי וחובל בדימוס",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5569-35024-he/IAF.aspx"
        },
        {
            "title": "42% עירוניים, 45% בוגרי תנועות נוער, 20% לא נולדו בארץ.",
            "description": "42% מבוגרי הקורס גדלו בעיר, 33% ביישובים קהילתיים, 12% מושבניקים, 10% קיבוצניקים ו–3% במועצות מקומיות.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5569-35023-he/IAF.aspx"
        },
        {
            "title": "\"אופק 9\" שוגר בהצלחה",
            "description": "לוויין הצילום הצבאי מתוצרת התעשייה האווירית, \"אופק 9\", שוגר השבוע מבסיס חיל–האוויר בפלמחים. שיגור הלוויין נערך משדה השיגור של היחידה לניסויי טילים (ינ\"ט), ולאחר שהוצב במסלולו הקבוע בחלל, הועברה השליטה עליו ליחידת מודיעין.",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5569-35022-he/IAF.aspx"
        },
        {
            "title": "גם המטוסים מתחילים דיאטה",
            "description": "למטוסי חיל–האוויר יש בעיה: הם, ממש כמו בני האדם, משמינים. במהלך השנים מותקנות עליהן מערכות רבות, הם עוברים שינויי תצורה רבים, ואפילו שכבות הצבע הרבות שנוספות להם עם הזמן מכבידות עליהם ומוסיפות לא מעט למשקלם.",
            "start_page": null,
            "author": "דנה רוסו ויובל שוהם",
            "link": "https://www.iaf.org.il/5569-35021-he/IAF.aspx"
        },
        {
            "title": "ועוד סימולטור",
            "description": "חיל–האוויר יקלוט בשבועות הקרובים מאמן בקרה חדש, פרי פיתוחן של חברות \"אלתא\" ו\"תלתן הנדסת מערכות\", שיאפשר אימון \"על יבש\" לאנשי מערך הבקרה",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5569-35026-he/IAF.aspx"
        },
        {
            "title": "זה היה ביתו",
            "description": "יוסף גולדמן ז\"ל היה אחד מ\"אבני היסוד\" של מוזיאון חיל–האוויר. האיש שהיה אחראי על הצביעה והטיפול בכלי–הטיס המוצבים במוזיאון, שירת במסירות שנים רבות ולא נח מעבודתו עד יומו האחרון",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5571-34960-he/IAF.aspx"
        },
        {
            "title": "טוב לי וראלי",
            "description": "מהיר באוויר, מהיר על הציר. אנשי חיל–האוויר המשתתפים בתחרויות מכוניות, מספרים על המכוניות שלהם, המירוצים הקשים ועל המהירות שבה הם מבלים את השעות הרבות שהם מקדישים לתחביב שלהם. ממה צריך להיזהר, על המסלול ובאוויר ואיך מגיעים כל פעם אל הריגוש הבא (רמז: במהירות)",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/5571-34959-he/IAF.aspx"
        },
        {
            "title": "מדברים בכחול",
            "description": "לכל מקום יש את השפה שלו, את המילים המיוחדות לו: ליין, פ\"מ, פיריט ומזג, חד\"ת, דת\"ק בד\"ח וקש\"ב. לכל מקום יש את בעלי התפקידים שלו: מב\"ס, סמ\"ט, רל\"א ומח\"א. לכבוד יום החיל, אנו מגישים: מילים בכחול.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5571-34958-he/IAF.aspx"
        },
        {
            "title": "להפציץ את הגיהינום",
            "description": "השאלה האם ניתן היה לעצור את ההשמדה במחנה אושוויץ באמצעות הפצצה מן האוויר, עלתה לדיון לא פעם בעשורים האחרונים. סרג'נט אל וובר, שהשתתף בגיחות שחלפו בשמי אושוויץ, מספר על הגיחות, המחשבות והתוצאות",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/5571-34957-he/IAF.aspx"
        },
        {
            "title": "המשפחה הכחולה שלי",
            "description": "אמא משרתת בחיל–האוויר ואבא גם. מה היתרונות ומה החסרונות של שגרת חיים בה לעיתים מטשטש הקו הדק בין בית, צבא ועבודה? איך לגדל ילדים בין בסיסים, שיכונים ומסלולים? ומה קורה בזמן מלחמה? שלוש משפחות פותחות את הדלת ומזמינות אתכם להיכנס לבית של משפחת חיל–האוויר",
            "start_page": null,
            "author": "יעל הררי ודנה רוסו",
            "link": "https://www.iaf.org.il/5571-34956-he/IAF.aspx"
        },
        {
            "title": "המטרה: חיל-האוויר הישראלי",
            "description": "זו הייתה אחת התוכניות המפורטות ביתר להשמדת חיל–האוויר הישראלי, אם לא המפורטת והמתוכננת שבהם והיא תוכננה בלונדון, על–ידי הצבא הבריטי. בטאון  חיל–האוויר מביא את הפרטים על התוכנית השאפתנית של בריטניה, שנה אחת בלבד לפני שהצבא הבריטי תקף, יחד עם צה\"ל, את מצרים במבצע \"קדש\"",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5571-34955-he/IAF.aspx"
        },
        {
            "title": "לא שכחנו",
            "description": "ג'ורג' (באז) ברלינג ז\"ל היה טייס קרב קנדי מפורסם במלחמת העולם השנייה. הוא לא היה יהודי, אבל החליט לצאת למדינת ישראל הצעירה ולהתגייס לחיל–האוויר במלחמת העצמאות. הוא אמנם לא הספיק להילחם למען מדינתו החדשה לפני שנהרג, אבל בחיל–האוויר עדיין זוכרים אותו",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/5571-34954-he/IAF.aspx"
        },
        {
            "title": "מספר אחד",
            "description": "השלג הלבן שכיסה את כפר סירקין בחודש פברואר 1950 היווה תפאורה הולמת לקורס–הטיס מספר אחד. המשתתפים בקורס שהחלו את הכשרתם בארצות שונות וסיימו אותו כאן, במדינת ישראל צעירה, מספרים על הדרך הארוכה אותה עברו ועל הקורס שהפך אותם לטייסים ולישראלים",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/5571-34952-he/IAF.aspx"
        },
        {
            "title": "בדד אלך",
            "description": "רק פעם אחת בהיסטוריה של חיל–האוויר הישראלי סיים את קורס–הטיס חניך בודד. יוסי אביב נזכר ומספר על התהליך הארוך שהביא אותו בסופו של דבר לקבל את כנפי הטיס כאשר אין איש מלפניו, מאחוריו או מצדדיו",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/5571-34953-he/IAF.aspx"
        },
        {
            "title": "עובר ערוץ",
            "description": "מפקד מערך הבקרה, אל\"ם משה מנור, מסיים 27 שנים ארוכות ועמוסות בחיל–האוויר. במהלכן הספיק לתור את הארץ לאורכה ולרוחבה, לשרת בכל יחידות הבקרה, לפקד על שתיים מהן, לנהל את הפעילות האווירית באסון השייטת ובלינץ' ברמאללה ואת כל זה הוא עשה מבלי לעבור קורס בקרים",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5571-34951-he/IAF.aspx"
        },
        {
            "title": "\"עוקץ\" שלוף",
            "description": "בחודשים האחרונים מנהלת רוסיה מגעים למכירת מטוסי מיג–29 לסוריה, הזדמנות טובה להיזכר כי במהלך שנת 1997 נחתו בישראל, תחת מעטה כבד של חשאיות, שלושה מטוסי מיג–29 \"פאלקרום\" (עוקץ ברוסית).  במשך מספר שבועות הטיסו אותם טייסי מנ\"ט (מרכז ניסויי טיסה) מול טייסי קרב של חיל–האוויר בגיחות במהלכן נבחנו ביצועי מערכת הנשק של המיג",
            "start_page": null,
            "author": "נועם אופיר ואודי עציון",
            "link": "https://www.iaf.org.il/5571-34949-he/IAF.aspx"
        },
        {
            "title": "מכוון גבוה",
            "description": "ישראל היא אחת מהמעצמות העולמיות בכל הקשור לפיתוח וייצור של כלי–טיס בלתי מאוישים. אחד מהתוצרים החדשים בתחום זה, הוא הרמס 900 של אלביט, המביא לשמיים לא רק מימדים גדולים, אלא גם יכולות פעולה מגוונות לשדה הקרב של המאה ה–21",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/5571-34947-he/IAF.aspx"
        },
        {
            "title": "לירות או לא להיות",
            "description": "המחיר של היסוס למשך כמה שניות עלול להיות כבד. את הלקח הזה, כמו לקחים רבים ונוספים, למדו אנשי צוות האוויר של שתי טייסות מסק\"ר שעברו סדנה אותה העבירה טייסת \"הדרקון המעופף\". מהאחריות המוטלת על כתפי מוביל מבנה ועד להחלטות הנוגעות לחיים או מוות על הקרקע, תרגלו משתתפי הסדנה את הדילמות ואת ההחלטות",
            "start_page": null,
            "author": "יעל הררי",
            "link": "https://www.iaf.org.il/5571-34945-he/IAF.aspx"
        },
        {
            "title": "\"המלחמה היא במישור הטכנולוגי\"",
            "description": "יאיר רמתי הרצה במסגרת הכנס השנתי של מכון פישר, על טכנולוגיות שהולכות ומשתלבות בשדה הקרב המודרני. בין עיסוק בחתימה נמוכה של כלי–טיס, נשק לייזר ולוחמת חלל, מסכם רמתי שישראל צריכה ליזום כמה שיותר בתחום הטכנולוגי",
            "start_page": null,
            "author": "איתי איתמר ויהונתן מרוז",
            "link": "https://www.iaf.org.il/5572-34987-he/IAF.aspx"
        },
        {
            "title": "כמו אפר ברוח",
            "description": "חלמתם על חופשה מפנקת אבל לענן האפר וולקני היו תוכניות אחרות בשבילכם? תודות לפיתוח חדש, ייתכן שמקרה כזה לא יתרחש שנית. הכירו את AVOID.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5572-34976-he/IAF.aspx"
        },
        {
            "title": "הזקן והים",
            "description": "1R \"נמרוד\", מטוס הסיור הימי הוותיק של חיל–האוויר הבריטי, עתיד לצאת משירות בשנה הבאה. הכלי המוכר טס בנאמנות במשך שנים רבות וקצת לפני הפרישה הוא עומד לקנח בפריסה אחרונה לאפגניסטן. התקווה היא שהמטוס יצליח להוכיח שזה לא הגיל, זה התרגיל.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5572-34964-he/IAF.aspx"
        },
        {
            "title": "בנינו לבד",
            "description": "באיחור של עשור או שניים, מצליחים אנשי התעשייה האווירית ההודית להטיס את ה–Tejas,  מטוס קרב קל פרי פיתוחם. הוכחה שאין דבר העומד בפני הרצון וכמובן שהגודל לא קובע.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5572-34963-he/IAF.aspx"
        },
        {
            "title": "הצרעות עולות כיתה",
            "description": "ה\"סופר–הורנט\" של \"בואינג\" מקבל שדרוג שאמור להכניס אותו למגרש של מטוסי הקרב מהדור החמישי. בצי האמריקאי לא מתרשמים בינתיים, אך לא כך בחיל–האוויר האוסטרלי, שם כבר עומדים לפנות מקום כדי לפתוח טייסת \"סופר–הורנט\" מבצעית בבוא הזמן.  ב\"בואינג\" מקווים מאוד שהפרויקט יצליח ויביא עימו המשך",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5572-34962-he/IAF.aspx"
        },
        {
            "title": "בטיסה אל הבית הלבן",
            "description": "להמריא עם ברק. ענקיות עולם התעופה ממשיכות להתחרות ביניהן על ההזדמנות לבנות מסוק נשיאותי חדש ומתוך התחרות נוצרים דווקא שיתופי פעולה: \"בואינג\" נכנסת למשחק יחד עם \"אוגוסטה וסטלנד\" ואפילו יריבות לשעבר כמו \"לוקהיד\" ו\"סיקורסקי\" משלבות זרועות. בכל זאת, לא כל יום מקבלים את האפשרות ליצור את הכלי שיאפשר לנשיא לטוס מהבית הלבן אל הבונקר ברגע האמת.",
            "start_page": null,
            "author": "יהונתן מרוז ואהרון לפידות",
            "link": "https://www.iaf.org.il/5572-34961-he/IAF.aspx"
        }
    ]
}