{
    "metadata": {
        "issue_number": "295",
        "publisher": "חיל האויר",
        "title": "גליון 194, אוגוסט 2010",
        "new_issue_number": "194",
        "issue_link": "www.iaf.org.il/5664-he/IAF.aspx",
        "year": "2010",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/45487.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "אין צוות אווירובאטי בלי עשן",
            "description": "חיל–האוויר כבר נפרד לשלום ממטוס הצוקית וקידם בברכה את מחליפו העפרוני. עכשיו, כשפרחי הטיס כבר מכירים אותו היטב, העפרוני מגיע גם אל הצוות האווירובאטי של חיל–האוויר. וכדי למלא את תפקידו כראוי במפגני הראווה, הוא קולט מערכת חדשה ומשוכללת, לפיזור עשן",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5666-38676-he/IAF.aspx"
        },
        {
            "title": "תערוכה בהונגריה",
            "description": "חיל–האוויר הישראלי השתתף בתערוכה אווירית בין–לאומית בהונגריה, אליה הגיעו נציגים של יותר מ–20 חילות–אוויר מרחבי העולם",
            "start_page": null,
            "author": "יעל הררי",
            "link": "https://www.iaf.org.il/5666-35559-he/IAF.aspx"
        },
        {
            "title": "תודה מיוחדת למסוקי החילוץ",
            "description": "אל טייסות מסוקי הסער של  חיל–האוויר, המבצעות חילוצים ופינויים מוסקים, מגיעים מכתבי תודה מאזרחים שנזקקו לעזרת צוותי החילוץ ברגעי מצוקה. אבל תודה כמו שקיבלה בתקופה האחרונה טייסת הינשוף \"ציפורי המדבר\" מהשבט הבדואי אל–עזזמה, לא זוכרים גם ותיקי הטייסים.",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5666-35517-he/IAF.aspx"
        },
        {
            "title": "\"אף פעם אי אפשר לדעת כמה תאונות מנעת. אפשר לדעת רק כמה לא הצלחת למנוע\"",
            "description": "בעקבות התרסקות היסעור, וכשטיוטת דו\"ח הביניים של ועדת החקירה כבר מונחת על שולחנו, פגשה עורכת הבטאון את ראש מבק\"א (מינהל בטיחות וביקורת איכות) בחיל–האוויר לשיחה מקיפה על היסעור, על חקירת תאונות ובעיקר על הדרכים למנוע אותן",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/5666-35516-he/IAF.aspx"
        },
        {
            "title": "אל תקרא לי נ\"מ",
            "description": "מערך הנ\"מ של השנים האחרונות שונה כמעט בכל פרמטר אפשרי מזה שנקלט בחיל–האוויר לפני ארבעים שנה",
            "start_page": null,
            "author": "גל גולדשטיין",
            "link": "https://www.iaf.org.il/5666-35523-he/IAF.aspx"
        },
        {
            "title": "טייסות חדשות בחיל–האוויר - לסימולטורים",
            "description": "שתי טייסות חדשות ייפתחו בקרוב בחיל–האוויר: לא, מטוס ה–F–35 עדיין לא נחת בארץ, גם ההרקולס J עדיין לא כאן, אבל את הטייסות החדשות לא יהיה איש צוות אוויר שיוכל לפספס",
            "start_page": null,
            "author": "דנה רוסו ויובל שוהם",
            "link": "https://www.iaf.org.il/5666-35520-he/IAF.aspx"
        },
        {
            "title": "\"מול העיניים עמדה רק משימה אחת: להחזיר אותם הביתה\"",
            "description": "התרסקות היסעור ברומניה היא תאונת האימונים הראשונה בחיל–האוויר המתרחשת מחוץ לגבולות המדינה. בטאון חיל–האוויר מביא את הסיפור המלא: מהדיווחים הראשוניים שהגיעו ביום שני אחר הצהריים, דרך ההתארגנות המהירה לטיסה, הצעידה הארוכה בתוואי השטח הקשה ועד לרגעים העצובים של איתור הגופות והבאתן לקבורה בישראל",
            "start_page": null,
            "author": "דנה רוסו ויעל הררי",
            "link": "https://www.iaf.org.il/5666-35508-he/IAF.aspx"
        },
        {
            "title": "טייס ללא מטוס",
            "description": "אנשי היי–טק, מוזיקאים, טייסים, ילדים, צעירים, מבוגרים במרכז, בצפון, בדרום, אז והיום. תחום הטיסנאות בישראל פרוס מהטיסנאי הצעיר ביותר ועד לוותיק ביותר וביניהם טיסנאים שהמירו את התחביב למקצוע ומצאו שעולם שלם פותח דלתותיו בפני כל מי שרוצה להמריא",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/5668-35538-he/IAF.aspx"
        },
        {
            "title": "זה שלנו",
            "description": "הוא היה מטוס הקרב הישראלי האחרון, החמיץ במעט את מלחמת יום הכיפורים והחזיר בגדול במלחמת לבנון הראשונה. במלאת 35 שנים מהצגת הכפיר ועם כניסתו לשירות של מוצר כחול–לבן אחר, מל\"ט האיתן, אפשר להסתכל אחורה ולבדוק את התפתחות תעשיית המטוסים הישראלית",
            "start_page": null,
            "author": "יהונתן מרוז צילום: אביחי סוחר וארכיון הבטאון",
            "link": "https://www.iaf.org.il/5668-35537-he/IAF.aspx"
        },
        {
            "title": "גם טייסים מרגישים",
            "description": "הטייס עשה טעות. מותר להעיר לו? אפשר להעיר לו? אסור להעיר לו? מטענים שנצברו לפני שנים בתוך תאי טייס, כמו גם שאלות על גבולות סגורים או פתוחים ביחסים שבין אנשי צוות אוויר, עולים על השולחן בסדנא ייחודית. מתברר שתדמיות ישנות ומיתוסים עתיקים יכולים להישבר. בואו, נדבר על זה",
            "start_page": null,
            "author": "איתי איתמר צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/5668-35534-he/IAF.aspx"
        },
        {
            "title": "על ההר",
            "description": "על פסגה גבוהה במיוחד נמצא בסיס של חיל–האוויר, שונה משאר בסיסי החיל. יחידת הגילוי של מערך הבקרה השוכנת מעבר לקו הירוק מציעה למשרתים בה שירות בעל מאפיינים יחודיים וגם אווירה ונוף  שלא רואים מפסגות אחרות. סיפור על מקום ממנו רואים רחוק",
            "start_page": null,
            "author": "יהונתן מרוז  צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5668-35536-he/IAF.aspx"
        },
        {
            "title": "לבד באוויר",
            "description": "נטישת העפרוני לפני מספר שבועות הזכירה שוב כי כאשר טייס נוטש מטוס, הוא נוטש מאחוריו גם תחושות, מושגים ותובנות שהצטברו במהלך הזמן. אתגר הנטישה הפיזי מלווה פעמים רבות גם באתגר מנטלי ארוך וקשה הנמשך הרבה לאחר ההגעה אל הקרקע. איך מתייחסים אל כלי–הטיס שהפנה עורף? ומה עושים עם הרעשים הבוקעים שוב מהמנוע? מסתבר שיש יותר מתשובה אחת",
            "start_page": null,
            "author": "יעל הררי צילום: ליאור דיין",
            "link": "https://www.iaf.org.il/5668-35533-he/IAF.aspx"
        },
        {
            "title": "הופכים כל אבן",
            "description": "חייל ישראלי נעדר, חי או מת, מעמיד את כל מערכת הבטחון על הרגליים. אנשי יחידת איתור נעדרים של צה\"ל עושים הכל על–מנת למצוא את הנעדרים כמה שיותר מהר ולעיתים נעזרים גם בכלי–טיס בלתי מאוישים. קורס חדש מלמד את מפעילי הכטב\"ם איך ומה צריך לעשות במקרה כזה",
            "start_page": null,
            "author": "יובל שוהם צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5668-35532-he/IAF.aspx"
        },
        {
            "title": "על מסלול  התנגשות",
            "description": "הרוגים, פצועים, שריפות ומסלולים סגורים. אלה הם חלק מהתרחישים אותם תירגלו בשדה דב במסגרת מתאר שדימה התנגשות בין שני מטוסים. למרות שמטרות התרגיל הושגו, יודעים בבסיס כי תרחיש שכזה יכול להסתיים גם בצורה אחרת ושצריך להיות מוכנים כל הזמן",
            "start_page": null,
            "author": "איתי איתמר ויהונתן מרוז צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5668-35529-he/IAF.aspx"
        },
        {
            "title": "טעימה של אבק",
            "description": "ירי טנקים, התקדמות דחפורים, פשיטה וכיבוש כפרים ובעיקר אכילה של אבק. כל אלה אינם מרכיבים קבועים של עולם טייסי המסוקים הצעירים שבמשך שבוע פשטו את סרבלי הטיסה, עלו על מדי ב', עטו אפוד, קסדה ונשק והכל כדי ללמוד כיצד עושים זאת הירוקים. הכל היה שם, גם אנחנו",
            "start_page": null,
            "author": "יעל הררי וגל גולדשטיין,  צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5668-35527-he/IAF.aspx"
        },
        {
            "title": "צלילי מוכנות",
            "description": "השקט היחסי באזור רצועת עזה מאז מבצע \"עופרת יצוקה\" אינו גורם לשאננות. מסוקי חיל–האוויר השתתפו בתרגיל המדמה תרחישים שונים באזור בשיתוף כוחות קרקע. בין השאר תרגלו גם תקיפות ופינוי פצועים וכל זאת על רקע הצלילים שעלו מהקונצרט שנערך בכרם שלום למען שחרורו של גלעד שליט",
            "start_page": null,
            "author": "דנה רוסו ויעל הררי,  צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5668-35526-he/IAF.aspx"
        },
        {
            "title": "אופק חדש",
            "description": "זה קורה רק פעם בכמה שנים: מדינת ישראל משגרת לווין לחלל. לווין הצילום הצבאי \"אופק 9\" שוגר משדה השיגור של יחידת ניסויי הטילים (ינ\"ט) בבסיס פלמחים. עכשיו יש לישראל עוד נציג מתקדם ברחבי החלל. בטאון חיל–האוויר מביא הצצה אל תהליך השיגור ואל האנשים שלא מפסיקים לחלום",
            "start_page": null,
            "author": "יובל שוהם, צילום: יונתן מור והתעשייה אווירית",
            "link": "https://www.iaf.org.il/5668-35525-he/IAF.aspx"
        },
        {
            "title": "\"הכטב\"ם הפך לכדור אש\"",
            "description": "לא רק כדי להסיר משקפיים ושיער וגם לא רק נגד טילים: בפעם השנייה תוך שנתיים, משתמשות יצרניות המוצרים הצבאיים בלייזר נגד  כלי–טיס בלתי מאוישים. הפעם היתה זו חברת \"ריית'און\"",
            "start_page": null,
            "author": "ניקוליא אברטוב ויהונתן מרוז",
            "link": "https://www.iaf.org.il/5669-35544-he/IAF.aspx"
        },
        {
            "title": "על כנפי ענקים",
            "description": "יש מטוסים, יש מטוסים גדולים ויש A–380, הלוויתן העצום מתוצרת איירבוס, ללא ספק הדבר הגדול ביותר שטס היום בשמי עולמנו כמטוס נוסעים מן המניין. אפילו המציאו בשבילו קטגוריה מיוחדת, \"סופר\", מעל הקטגוריה של שאר מטוסי הנוסעים הגדולים הנמצאים בקטגוריית \"כבד\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5669-35543-he/IAF.aspx"
        },
        {
            "title": "קלטי קטלני",
            "description": "הוא מזכיר טרפז גדול מפלדה, גובהו ארבעה מטרים ויש לו, אם להאמין לסיפורים, פוטנציאל גדול. חברת \"BAE מערכות\" הבריטית הסירה בחודש שעבר את הלוט מעל \"טאראניס\", כלי–טיס בלתי מאויש חדש מתוצרתה",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5669-35542-he/IAF.aspx"
        },
        {
            "title": "J. קרנף J",
            "description": "",
            "start_page": null,
            "author": "איתי איתמר ויהונתן מרוז",
            "link": "https://www.iaf.org.il/5669-35541-he/IAF.aspx"
        },
        {
            "title": "רעש של שקט",
            "description": "\"סיילנט איגל\" (מטוס F–15 בתצורת חמקן), טס לראשונה בחודש שעבר וגם הספיק לשגר טיל אוויר–אוויר. האם מדובר בחלופה של \"בואינג\" ל–F–35 של היריבה \"לוקהיד–מרטין\"? אם כן, במה חלופה זו טובה יותר? ואם מדינה מסוימת מעוניינת במטוס חמקן עבור משימות שהשתיקה יפה להן, כמה זהב השתיקה הזו שווה?",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5669-35540-he/IAF.aspx"
        },
        {
            "title": "\"F–35 ישנה את כל חוקי המשחק\"",
            "description": "מפקד הזרוע האווירית של חיל–הנחתים האמריקאי, לוטננט–ג'נרל (רב–אלוף) ג'ורג' טראוטמן, ביקר בישראל, נפגש עם בכירים מחיל–האוויר הישראלי וביקר בבסיסי החיל. בראיון בלעדי מספר טראוטמן על שיתוף הפעולה ועל כלי–הטיס העתידיים של המארינס",
            "start_page": null,
            "author": "יובל שוהם, צילום:כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5669-35539-he/IAF.aspx"
        }
    ]
}