{
    "metadata": {
        "issue_number": "296",
        "publisher": "חיל האויר",
        "title": "גליון 195, אוקטובר 2010",
        "new_issue_number": "195",
        "issue_link": "www.iaf.org.il/5718-he/IAF.aspx",
        "year": "2010",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/4/46384.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "סיכה טכנית",
            "description": "לאנשי המערך הטכני של  חיל-האוויר יהיה בקרוב הרבה יותר קל לזהות זה את זה: בחודש הבא תוענק לחיילי המערך, בכל יחידות החיל, סיכה חדשה - סיכת המערך הטכני - שיענדו אלפי קצינים, נגדים וחיילים המשרתים ביותר ממאה מקצועות טכניים שונים.",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5720-35798-he/IAF.aspx"
        },
        {
            "title": "צעד וחצי מבאר שבע",
            "description": "טייסים מספרים בדרך כלל על החוויה המיוחדת שמעניקה להם הטיסה, על האפשרות לראות איך הדברים נראים מלמעלה.",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5720-35803-he/IAF.aspx"
        },
        {
            "title": "במקום הראשון",
            "description": "חיל-האוויר הוא המנצח הגדול של יום הספורט הצה\"לי, שהתקיים במכון וינגייט בתחילת חודש אוקטובר. אנשי החיל צברו יחד את המספר הרב ביותר של נקודות, וזכו באחד (לפחות) משלושת המקומות הראשונים במרבית הענפים שבהם התקיימה תחרות",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/5720-35801-he/IAF.aspx"
        },
        {
            "title": "\"כיפת ברזל\" הוצבה בחצור",
            "description": "בסיס חצור, אחד מהבסיסים המרכזיים של חיל-האוויר, מוכר היטב לאנשי מערך הקרב. רבים מהם החלו בו את שירותם כאנשי צוות אוויר, כולם מגיעים בכל כמה חודשים אל מרכז הסימולטורים השוכן בו. עכשיו נפתח הבסיס גם לאנשי הנ\"מ: בחודשים האחרונים הוא קלט את יחידת \"כיפת ברזל\" הראשונה, וכן הוצב בו אחד המוקדים המעבירים מידע לפיקוד העורף על טילים ורקטות המשוגרים לעבר ישראל.",
            "start_page": null,
            "author": "גל גולדשטיין ודנה רוסו",
            "link": "https://www.iaf.org.il/5720-35823-he/IAF.aspx"
        },
        {
            "title": "מטוס ברק 2020 ראשון",
            "description": "",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/5720-35800-he/IAF.aspx"
        },
        {
            "title": "24 שנים בלי רון",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5720-35797-he/IAF.aspx"
        },
        {
            "title": "בית כנסת חדש ברמת דוד",
            "description": "",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/5720-35796-he/IAF.aspx"
        },
        {
            "title": "השריונר וטכנאי המכ\"ם שירו זה על זה - נפגשים לראשונה",
            "description": "",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5720-35794-he/IAF.aspx"
        },
        {
            "title": "מדויקת יותר ומגיעה רחוק יותר: הפצצה החדשה של חיל-האוויר",
            "description": "",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5720-35793-he/IAF.aspx"
        },
        {
            "title": "\"ההרון הישראלי מסייע לנו רבות באפגניסטן\"",
            "description": "מפקד חיל-האוויר של קנדה, לוטננט-ג'נרל (רא\"ל) אנדרה דסצ'מפס (Andre Deschamps) ביקר בישראל ונפגש עם בכירים בחיל-האוויר. בראיון לבטאון הוא מספר על הקשרים המיוחדים עם חיל-האוויר הישראלי ועל מטוס העתיד, ה-F-35",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5720-35792-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו זוכים להערכה מקצועית רבה מצד האמריקאים\"",
            "description": "תא\"ל רונן דן, הנספח האווירי בארצות-הברית, מספר על שיתוף הפעולה בין ישראל לאוויריות של ארה\"ב, על התפקיד החשוב בשמירת היתרון האיכותי של חיל-האוויר הישראלי ועל הגעגועים לטיסה המבצעית ולשני ילדיו שנשארו בארץ",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/5720-35790-he/IAF.aspx"
        },
        {
            "title": "מחשב לוח חדיש יחליף את קלסרי המפות",
            "description": "בחיל-האוויר מתעדכנים ברוח התקופה: במקום קלסרים עבים עמוסים בניירות, טייסי הקרב יעלו למטוס עם מחשב דמוי iPad, קל ומודרני",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5720-35789-he/IAF.aspx"
        },
        {
            "title": "ה-F-35 בדרך לישראל",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5720-35788-he/IAF.aspx"
        },
        {
            "title": "ה-F-35 בדרך לישראל",
            "description": "עכשיו זה רשמי: ישראל וארה\"ב חתמו בתחילת החודש על  עסקת ה-F-35, במסגרתה יסופקו  לחיל-האוויר - בשלב ראשון - 20 מטוסים מהדגם החדיש. המטוסים הראשונים צפויים לנחות בארץ בעוד כחמש שנים, במהלך שנת 2015, ויתר המטוסים יגיעו לישראל במשך השנתיים שלאחר מכן",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5720-35830-he/IAF.aspx"
        },
        {
            "title": "\"אנחנו זוכים להערכה מקצועית רבה מצד האמריקאים\"",
            "description": "תא\"ל רונן דן, הנספח האווירי בארצות-הברית, מספר על שיתוף הפעולה בין ישראל לאוויריות של ארה\"ב, על התפקיד החשוב בשמירת היתרון האיכותי של חיל-האוויר הישראלי ועל הגעגועים לטיסה המבצעית ולשני ילדיו שנשארו בארץ",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/5720-35831-he/IAF.aspx"
        },
        {
            "title": "שתהיה לך טיסה ירוקה",
            "description": "המגמה \"הירוקה\" שהולכת ותופסת תאוצה בכל תחומי החיים, חודרת גם אל עולם התעופה. לצד מניעים כמו חסכון בדלק והפחתת הזיהום, מופנית תשומת הלב בתעופה הצבאית גם אל תכונות כמו טיסה שקטה ויכולת שהייה ארוכה באוויר. גם החלל כבר נפתח לגל הירוק ובשמיים כבר מסתובבים הנציגים המבשרים על העתיד",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/5722-35816-he/IAF.aspx"
        },
        {
            "title": "חמורו של פצוע",
            "description": "העתיד כבר כאן. כלים בלתי מאויישים הולכים ותופסים מקום גדול יותר בנפח הפעילות של חיל-האוויר וכעת על הפרק גם פינוי פצועים תוך שימוש בכלים אלה. השאלות האתיות והמבצעיות עדיין לא נפתרו, אך הכיוון ברור: היכן שאפשר לסכן מכונה, לא יסכנו אנשים",
            "start_page": null,
            "author": "איתי איתמר | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5722-35815-he/IAF.aspx"
        },
        {
            "title": "חמש דקות מבאר שבע",
            "description": "הרבה פעילות מבצעית, הרבה מחויבות למורשת חיל-האוויר, הרבה תעלולים, הדחה מקורס-טיס ובעיקר הרבה מאוד שנים של טיסה, 55 שנים ליתר דיוק. תא\"ל (מיל') יעקב טרנר טס את הטיסה האחרונה שלו בחיל-האוויר ואחרי הנחיתה מתפנה לסכם חמישה עשורים וחצי בחיל",
            "start_page": null,
            "author": "יהונתן מרוז | צילום: ארכיון משפחת טרנר",
            "link": "https://www.iaf.org.il/5722-35814-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר מציג",
            "description": "תצוגת חיל–האוויר הישראלי בתערוכת התעופה שנערכה בהונגריה לפני כחודשיים, הייתה אחת האטרקציות המרכזיות בתערוכה. מתברר שגם בימים אלה, מושך  חיל–האוויר אלפי מבקרים חמושים בסקרנות רבה ומצלמות רבות. על תקן המסבירים המוצלחים של חיל–האוויר ומדינת ישראל, היו אנשי החיל שהשתתפו בתערוכה. כתבת הבטאון הצטרפה למשלחת",
            "start_page": null,
            "author": "כתבה וצילמה: יעל הררי, הונגריה",
            "link": "https://www.iaf.org.il/5722-35813-he/IAF.aspx"
        },
        {
            "title": "הנדסה מוטסת",
            "description": "כשחושבים על קריירה כמהנדס, חושבים על הרבה דברים, אבל בדרך כלל לא על טיסה במטוסי קרב בחיל-האוויר. המהנדסים במנ\"ט (מרכז ניסויי טיסה) עושים דברים רחוקים מאוד מעבודה שגרתית של מהנדס, עוברים חוויות שחלקן קשות וחלקן טובות ובעיקר לא מוכנים לוותר על העבודה שלהם",
            "start_page": null,
            "author": "גל גולדשטיין | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5722-35812-he/IAF.aspx"
        },
        {
            "title": "נציגים בכחול",
            "description": "לייצג את חיל-האוויר, להסביר את מדינת ישראל, ללמוד על מקומות חדשים וכן, גם לעשות חיים. את כל המשימות האלה עברו נציגי חיל-האוויר במשלחות הקדטים ברחבי העולם. הם מספרים על חוויות מעניינות, חברים חדשים ועל כך שיש עכשיו עוד אנשים שאוהבים את מדינת ישראל",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/5722-35811-he/IAF.aspx"
        },
        {
            "title": "סערת נפש",
            "description": "חוסר ודאות, התרסקות מטוס, פחד, אובדן חבר וכשלון. כל אלה היוו מרכיבים בסדנה ייחודית שנערכה בטייסת \"הסילון הראשונה\" אשר בדקה את הדרכים בהן ניתן להתמודד, להמשיך ולתפקד גם במצבים קשים, מסובכים ומורכבים",
            "start_page": null,
            "author": "דנה רוסו | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5722-35810-he/IAF.aspx"
        },
        {
            "title": "בין החללים",
            "description": "סא\"ל דני שניידמן מסיים את כהונתו באחד התפקידים הקשים ביותר בחיל-האוויר - ראש ענף נפגעים. הוא מספר על ההתמודדויות המורכבות שנושא התפקיד בחובו, על הקשר עם משפחות ההרוגים, על חברים קרובים שאינם עוד ועל החיים שנמשכים, למרות הכל ולמרות השכול",
            "start_page": null,
            "author": "איתי איתמר ויהונתן מרוז | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5722-35809-he/IAF.aspx"
        },
        {
            "title": "חי באוויר",
            "description": "סביר להניח כי כמעט כל טייסי הקרב זוכרים את הפעם הראשונה בה שיגרו טיל חי. ההתרגשות והלחץ לפני, האכזבה או הסיפוק אחרי והתהליך הארוך המוביל אל רגע אחד של לחיצה, מהווים תחנה משמעותית בהכשרתו של כל טייס קרב",
            "start_page": null,
            "author": "גל גולדשטיין ויהונתן מרוז | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5722-35806-he/IAF.aspx"
        },
        {
            "title": "\"זו עסקה מצויינת\"",
            "description": "אמרו עליו כמעט הכל, כתבו עליו, התווכחו על הצורך, המחיר והתחליפים, אבל מטוס הקרב הטוב בעולם יגיע לישראל ככל הנראה בתחילת שנת 2016. סא\"ל דן קצין הפרוייקט שהוביל את העסקה מטעם מחלקת אמצעי לחימה, מספר על היכולות, האימונים ועל הדרך של החמקן לישראל",
            "start_page": null,
            "author": "רס\"ן יעל בר | צילום: לוקהיד מרטין",
            "link": "https://www.iaf.org.il/5722-35802-he/IAF.aspx"
        },
        {
            "title": "קןפצים במדרגות",
            "description": "יותר מהר (המיסטר והמיראז') יותר חימוש (הפאנטום) יותר טכנולוגיה (הבז, הנץ והברק) ועכשיו אל המדרגה הבאה: יותר חמקנות ושמירה על עליונות אווירית. סקירה של קפיצות המדרגה לקראת הקפיצה הבאה אל ה-F-35I",
            "start_page": null,
            "author": "רס\"ן יעל בר | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/5722-35799-he/IAF.aspx"
        },
        {
            "title": "\"מדובר בעסקה גדולה ומשמעותית ביותר שיש בה בשורה וחזון\"",
            "description": "חודש לאחר חתימת החוזה לרכישת מטוס דור חמישי מספר מפקד חיל-האוויר, האלוף עידו נחושתן, על יכולותיו של המטוס החדש, על נקודת ההחלטה להחלפת דור במטוסי הקרב ועל המשמעות ארוכת הטווח של ההחלטה. באותה הזדמנות הוא מגלה כי דווקא המטוס המשוכלל נראה לא מסובך לתפעול",
            "start_page": null,
            "author": "רס\"ן יעל בר | צילום: לוקהיד מרטין",
            "link": "https://www.iaf.org.il/5722-35795-he/IAF.aspx"
        },
        {
            "title": "רוח יוונית",
            "description": "באימון ייחודי שהתקיים החודש, יצאו נציגי טייסות מסוקים של חיל-האוויר לאימון משותף עם חיל-האוויר היווני. כשברקע עדיין מרחף הצל הכבד של התאונה ברומניה, הכירו הצוותים הישראליים אזור אימונים מאתגר, חדש ובלתי ידוע וגם שותפים חדשים. שני הצדדים מסכימים שזו היא רק ההתחלה וכי שיתוף הפעולה ילך ויתפתח בשנים הקרובות",
            "start_page": null,
            "author": "דנה רוסו, יוון | צילום: דנה רוסו וסא\"ל אורן",
            "link": "https://www.iaf.org.il/5722-35791-he/IAF.aspx"
        },
        {
            "title": "מקצוע לחיים",
            "description": "מעל המשט הטורקי, בתוך שטפון שוצף ומעבר לקווי האויב. שלושה מכונאים מוטסים מטייסת \"ציפורי המדבר\" מספרים על מבצעים מסוכנים וחילוצים מסוכנים לא פחות אותם לא ישכחו, על התפקידים זוהרים יותר וזוהרים פחות ועל הסיכונים הכרוכים במקצוע בו הם משרתים",
            "start_page": null,
            "author": "יעל הררי ויהונתן מרוז | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5722-35771-he/IAF.aspx"
        },
        {
            "title": "מלון מליון כוכבים",
            "description": "עוד מוקדם להתקשר ל \"דקה ה-90\", אבל התוכניות לבניית מלון החלל כבר קורמות עור וגידים. היזמים מבטיחים נוף לכדור הארץ ואפשרות לפגוש אסטרונאוט על כוס בירה בלובי",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5723-35822-he/IAF.aspx"
        },
        {
            "title": "כטב\"מים לבד בחושך",
            "description": "הפולנים אינם ידועים במיוחד בתרומה שלהם לשוק הענק של כלים בלתי מאוישים, אבל בתחילת החודש שעבר הם החליטו לחשוף חלק משגריריהם המעופפים בתחום, במהלך תערוכה בינלאומית שהתקיימה בעיר קיילצה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5723-35821-he/IAF.aspx"
        },
        {
            "title": "צרפתית למתחילים",
            "description": "בחיל-האוויר הצרפתי הוקמה לאחרונה טייסת של מטוסי קרב רב-משימתיים מסוג ראפאל (F-3). הטייסת החדשה ממוקמת בבסיס הקרב הגדול שבסנט דיזייה במזרח צרפת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5723-35820-he/IAF.aspx"
        },
        {
            "title": "מוכשר כמו שד",
            "description": "חיסול מדפים: \"BAE מערכות\" הבריטית הטיסה את \"דמון\", כלי-הטיס הבלתי מאויש פרי פיתוחה, ללא מדפים. בחברה אומרים שמדובר בטיסה היסטורית ושזו לא הפעם האחרונה שנשמע על טיסה נטולת מדפים",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5723-35819-he/IAF.aspx"
        },
        {
            "title": "ג'יפ בין העננים",
            "description": "לא רק ג'יימס בונד יכול. השאיפה לשלב גלגלים עם כנפיים מקבלת דחיפה עם תוכנית חדשה לייצור מכונית שתוכל לטוס. הקונספט כבר הוצג וכעת צריך לחכות ולראות אם יום אחד אפשר יהיה לטוס מעל הפקק",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5723-35818-he/IAF.aspx"
        },
        {
            "title": "\"אנו לומדים המון מחיל-האוויר הישראלי\"",
            "description": "הגנרל האמריקאי ביקר החודש בחיל-האוויר הישראלי. הוא סייר בבסיסי החיל, צפה באמצעי לחימה וערך סקירה מודיעינית עם בכירי החיל. בין לבין, הספיק גנרל צ'נדלר להתראיין לבטאון חיל-האוויר ולספר עד כמה כדאית עסקת ה-F-35, איך מתקדמת הפעילות בעיראק ואפגניסטן ועל שיתופי הפעולה ונקודות הדמיון בין שני חילות-האוויר",
            "start_page": null,
            "author": "יובל שוהם וטל מיכאל",
            "link": "https://www.iaf.org.il/5723-35817-he/IAF.aspx"
        }
    ]
}