{
    "metadata": {
        "issue_number": "297",
        "publisher": "חיל האויר",
        "title": "גליון 196, דצמבר 2010",
        "new_issue_number": "196",
        "issue_link": "www.iaf.org.il/5766-he/IAF.aspx",
        "year": "2010",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/47135.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "בגלל עומס הטיסות: סיירי האוויר יתאמנו על הקרקע",
            "description": "סימולטור חדש, שנבנה בטייסת \"הראשונה\" המפעילה מטוסי צופית, יאפשר לסיירי האוויר להתאמן - על הקרקע - בתפעול מערכות התצפית והמודיעין המותקנות במטוס. \"העומס העצום של הטיסות שאנחנו מבצעים כמעט אינו מותיר לנו זמן לביצוע אימונים באוויר\", מסביר סא\"ל א', מפקד הטייסת. \"המאמן החדש יאפשר לנו לתרגל את סיירי האוויר באופן סדיר ושוטף, ולשמור בצורה מסודרת על כשירותם\".",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/5767-36065-he/IAF.aspx"
        },
        {
            "title": "נורי ההטעיה יתקצרו, זמן הטיסה יתארך",
            "description": "קיצור באורכם של נורי ההטעיה של מסוקי הצפע (קוברה) עתיד לאפשר למסוקים לטוס מעל שטח אויב זמן ארוך יותר מהזמן בו הם יכולים לעשות זאת כיום.",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5767-36064-he/IAF.aspx"
        },
        {
            "title": "תמונה של עקרב",
            "description": "טייסת \"העקרב\", המפעילה מטוסי ברק (F-16C/D), החלה לאחרונה לבצע משימות צילום. את היכולת לביצוע המשימות מעניק למטוסים פוד חדש מתוצרת \"אלתא\", \"ינשופון\" שמו, המאפשר איסוף מודיעין מגובה רב, בתנאי מזג אוויר קשים.",
            "start_page": null,
            "author": "מאי אפרת",
            "link": "https://www.iaf.org.il/5767-36063-he/IAF.aspx"
        },
        {
            "title": "נ\"מ - OUT, הגנה אווירית - IN",
            "description": "מערך הנ\"מ הוא כבר מזמן לא רק \"נגד מטוסים\", ועכשיו יש לו גם שם חדש, מתאים יותר למשימותיו העדכניות. נא להכיר: מערך ההגנה האווירית של צה\"ל, הגוף האחראי - לצד הגנה מפני מטוסי אויב - גם על התמודדות עם איום הטילים והרקטות.",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/5767-36062-he/IAF.aspx"
        },
        {
            "title": "נחיתה אחרונה לידלין",
            "description": "חיל-האוויר ערך בחודש נובמבר יום פרידה מיוחד מראש אמ\"ן היוצא, האלוף עמוס ידלין, ששירת שנים ארוכות כטייס וכמפקד בחיל. האירוע המרגש התקיים, כמובן, בבסיס חצרים, שעליו פיקד ידלין, ואשר בקיבוץ הסמוך לו - קיבוץ חצרים - נולד. במהלך היום טס ידלין במטוס ההדרכה העפרוני, וכן במטוס הרעם (F-15I), שבו דימה את גיחתו המבצעית הראשונה במלחמת יום הכיפורים.",
            "start_page": null,
            "author": "יעל הררי ויובל שוהם",
            "link": "https://www.iaf.org.il/5767-36060-he/IAF.aspx"
        },
        {
            "title": "35% עירוניים, 17.5% מושבניקים,  7.5% דתיים, שלוש נשים",
            "description": "# 35% מבוגרי הקורס הם עירוניים, 20% מתגוררים ביישובים קהילתיים, 20% במועצות מקומיות, 17.5% מושבניקים  ו-7.5% קיבוצניקים.# 47.5% מהבוגרים מתגוררים במרכז הארץ. 30% בצפון ו-22.5% בדרום הארץ.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5767-36059-he/IAF.aspx"
        },
        {
            "title": "ההערכה: הסופה התרסקה בעקבות טעות אנוש",
            "description": "טעות אנוש ולא תקלה טכנית היא שגרמה להתרסקות מטוס הסופה (F-16I) במכתש רמון בתחילת חודש נובמבר - כך מעריכים בחיל-האוויר. בתאונה נהרגו שני אנשי צוות האוויר - הטייס רס\"ן עמיחי איטקיס ז\"ל והנווט רס\"ן עמנואל לוי ז\"ל.",
            "start_page": null,
            "author": "יעל הררי",
            "link": "https://www.iaf.org.il/5767-36053-he/IAF.aspx"
        },
        {
            "title": "והכבאים ממשיכים להתאמן",
            "description": "תפקידם של הכבאים  בחיל-האוויר אינו מסתכם בכיבוי שריפות. הכבאים אחראים גם על חילוץ טייסים, במקרה שהם נמצאים במצוקה לאחר הנחיתה. בבסיס רמון נבנה לאחרונה סימולטור ראשון מסוגו, המדמה תא טייס ומאמן את הכבאים בחילוץ ממטוס סופה (F-16I).",
            "start_page": null,
            "author": "יעל הררי",
            "link": "https://www.iaf.org.il/5767-36052-he/IAF.aspx"
        },
        {
            "title": "\"רק כשהגיע השובל, הבינו בשטח עד כמה המצב גרוע\"",
            "description": "למרות שאין ברשותו מטוסי כיבוי, כלי טיס של חיל-האוויר שהו כל העת מעל הכרמל. היו אלה הכטב\"מים (כלי טיס בלתי מאוישים), שאיתרו את מוקדי הלהבות והכווינו אליהם את כוחות הכיבוי. טייסת ה'שובל', שרגילה לאסוף מודיעין ולהכווין כוחות לתקיפה, התמודדה הפעם עם משימה מסוג חדש לחלוטין.",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5767-36051-he/IAF.aspx"
        },
        {
            "title": "הכבאים קיבלו תעודות הערכה, וסיכה",
            "description": "כשתיכננו בחיל-האוויר להעניק - בפעם הראשונה - סיכת מקצוע לכבאי החיל, אף אחד לא חשב שכך ייראה האירוע. כשבועיים לאחר שפעלו בכרמל, הוזמנו הכבאים למפגש עם מפקד חיל-האוויר, שהעניק להם תעודות הערכה על פעילותם וגם את הסיכה החדשה. \"כוח הכיבוי שלנו זמין, מאומן ואינו נרתע\", אמר האלוף נחושתן. \"זה היה מאמץ ייחודי ואני מאחל לכולנו שלא נידרש למשימות כאלה בעתיד\".",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/5767-36050-he/IAF.aspx"
        },
        {
            "title": "30 מטוסים, 15 קמר, 1 יב\"א",
            "description": "במערך הבקרה של חיל-האוויר רגילים להתמודדות עם מספר רב של כלי טיס במרחב אווירי קטן. אבל, למרות הניסיון שנצבר לאורך השנים, משימת התיאום בין הכוחות האוויריים שפעלו לכיבוי השריפה בכרמל לא הייתה פשוטה כלל: מטוסי ריסוס, מסוקי כיבוי, כלי טיס בלתי מאוישים, מטוסי האיליושין הרוסיים וה\"סופר-טאנקר\" האמריקאי - בסך הכל 30 כלי טיס, שפעלו כמעט בו זמנית בתא שטח מצומצם של 15 קילומטרים רבועים.",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5767-36049-he/IAF.aspx"
        },
        {
            "title": "הכבאי שחלם להיות טייס",
            "description": "על ארגז בחדר העבודה ניצבים חלקיו של מטוס בלזה מפורק, על מסך המחשב רצות תמונות של מטוסים ממריאים ונוחתים. צביה ריבן, אמו של אלעד ז\"ל, מביטה בהם ונזכרת בחלומו הגדול של בנה, שרצה יותר מכל להיות טייס.",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5767-36048-he/IAF.aspx"
        },
        {
            "title": "681 גיחות בשלושה ימים",
            "description": "זאת הייתה משימה מסוג אחר עבור חיל-האוויר: שריפת הענק בכרמל אומנם גייסה עשרות מאנשי החיל שפעלו בבסיסים, בחדרי הפיקוד הקדמיים וגם בשטח מול הלהבות, אבל הכוח האווירי המרכזי שפעל לכיבוי השריפה היה כוח זר, וחיל-האוויר הישראלי נדרש לתאם בין הגורמים השונים ולאפשר את פעולתם, כשמטוסיו נותרים על הקרקע",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5767-36047-he/IAF.aspx"
        },
        {
            "title": "המשימה: להביא את מירב המים למוקדי האש",
            "description": "מפקד חיל–האוויר, האלוף עידו נחושתן, מספר על שיתוף הפעולה המורכב עם כוחות הכיבוי הזרים, על האתגר של ניהול השמיים כשהקרקע בוערת ועל האפשרות להקמת כוח כיבוי אווירי בחיל–האוויר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5767-36044-he/IAF.aspx"
        },
        {
            "title": "משחקים באוויר",
            "description": "מתי תקפתם יעדים מהאוויר בפעם האחרונה? מתי המראתם משדה–תעופה עמוס תוך שאתם מטיסים בואינג ענק? שני משחקי מחשב חדשים מעניקים לכם הזדמנויות לעוף, להמריא ולטוס במגוון מטוסים ותרחישים ולחוש לכמה רגעים איך זה להיות באוויר בלי להתרחק מהכורסא בחדר שלכם",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5768-36091-he/IAF.aspx"
        },
        {
            "title": "לטוס אל החלום",
            "description": "לא הצלחת לסיים את קורס–הטיס בחיל–האוויר? אפילו לא התקבלת אליו? לא נורא. עכשיו כבר אפשר להפוך לטייס ולהגשים את החלום גם במקום אחר. האקדמיה לטיס הופכת צעירות וצעירים לטייסים ופותחת את שעריה לכל מי שחלם לעוף ויכול לשלם על זה",
            "start_page": null,
            "author": "מאי אפרת ומיכל ויסברוד",
            "link": "https://www.iaf.org.il/5768-36090-he/IAF.aspx"
        },
        {
            "title": "משיטים יד",
            "description": "אמנם היא הולכת וקטנה מדי שנה, אבל הכנרת מצליחה עדיין לסחוף אל תוכה לא מעט גולשים, נופשים ושחיינים. שיתוף הפעולה בין המשטרה הימית וטייסת \"מגיני המערב\" מבסיס רמת דוד מאפשר לאלו שנסחפו לחזור לחוף מבטחים ומעניקים עזרה משמיים לכל מי שאבד בתוך המים",
            "start_page": null,
            "author": "מיכל ויסברוד ודנה רוסו | צילום: יונתן מור ומיכל ויסבורד",
            "link": "https://www.iaf.org.il/5768-36089-he/IAF.aspx"
        },
        {
            "title": "צופית בת עשרים",
            "description": "בלי להרגיש היא עפה כאן מסביב כבר שני עשורים. הצופית מהווה חלק חשוב ממערך התובלה הקלה בתחומי איסוף מודיעין קרוב ורחוק. יכולותיה היום גדולות לאין שיעור מהימים הראשונים בהם נאלצו אנשי הטייסת לפעור חור גדול בבטן המטוס הראשון כדי להגדיל את טווח הטיסה. \"זה מטוס שמהווה מכפיל כוח\"",
            "start_page": null,
            "author": "איתי איתמר | צילום: יונתן מור | איור: טוביה קורץ",
            "link": "https://www.iaf.org.il/5768-36085-he/IAF.aspx"
        },
        {
            "title": "שמונה  בעקבות  דרגה",
            "description": "קורס קצינים. לא רק תחנה בדרך הצבאית, אלא החלטה שתשפיע על המשך החיים. ליווינו שמונה חיילים מחיל–האוויר שיצאו למחזור נובמבר 2010 בדרכם לסיכת המ\"מ. הם מספרים על הציפיות, החששות, התחושות והתקוות ובעיקר על הקורס שהם ציפו לו. פרק ראשון בטרילוגיה",
            "start_page": null,
            "author": "ליה שנל ואיתי איתמר",
            "link": "https://www.iaf.org.il/5768-36084-he/IAF.aspx"
        },
        {
            "title": "אגרוף של גומי",
            "description": "הנסיון להציב בפני צוותי האוויר אתגרים הקרובים ככל האפשר למציאות עומד בבסיס פעולתה של יחידת \"אגרופן\". היחידה מדמה פעילות של טילי קרקע-אוויר, טילים בליסטיים, מערכי רקטות ואתרי שיגור ומשתדלים לעשות חיים קשים לכל מי שטס מולם",
            "start_page": null,
            "author": "יעל הררי צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5768-36083-he/IAF.aspx"
        },
        {
            "title": "קפוץ!",
            "description": "יש להם שבוע אחד בלבד לרכוש את היכולת, בה הם מקווים לא להשתמש לעולם: לצנוח בשטח אויב. פרחי הטיס לומדים במהלך קורס הצניחה מתי פותחים מצנח רזרבי, על מה חושבים בדרך למטה, איך לא לשבור רגל בנחיתה ומה הדרך הכי טובה להירגע, רגע לפני שאתה קופץ ממטוס",
            "start_page": null,
            "author": "יהונתן מרוז צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5768-36082-he/IAF.aspx"
        },
        {
            "title": "בקול \"רם\"",
            "description": "לוחמי גדוד \"רם\" של מערך הנ\"מ המפעילים את טיל הסטינגר משלבים בין ההגנה על שמי המדינה ומרדפים אחרי מחבלים על הקרקע ובין הצפון לגוש עציון. בין לבין מספיקים חיילי הגדוד לצבור הרבה חוויות וגם חברים",
            "start_page": null,
            "author": "מיכל ויסברוד צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5768-36081-he/IAF.aspx"
        },
        {
            "title": "גולגלות ועקרבים",
            "description": "טייסת \"הקרב הראשונה\" וטייסת \"העקרב\" שוכנות שתיהן בבסיס חצור. אחת לכמה זמן הן עולות יחד לאוויר על-מנת להיפגש במתארים של קרבות אוויר, יירוטים, תקיפות והפלות. למרות האווירה התחרותית בין הטייסות, מתברר ששיתוף הפעולה עובד בצורה טובה על הקרקע ובאוויר",
            "start_page": null,
            "author": "מאי אפרת צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5768-36080-he/IAF.aspx"
        },
        {
            "title": "על קרקע המציאות",
            "description": "שתי טייסות מאמנים (סימולאטורים) חדשות נפתחו לאחרונה בחיל-האוויר. שלחנו את יובל לבסיס פלמחים ואת דנה לבסיס חצור, לבדוק מקרוב את מאמני המטוסים, המסוקים והכטב\"מים (כלי-טיס בלתי מאויישים). הם הצליחו להמריא, טסו, חילצו ונלחצו, הצליחו לבצע נחיתה חלקית ובעיקר הגיעו למסקנה שעל כלי-טיס הם ימשיכו לכתוב. מרחוק",
            "start_page": null,
            "author": "יובל שוהם ודנה רוסו צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5768-36070-he/IAF.aspx"
        },
        {
            "title": "תחת שמי ים תיכון",
            "description": "בפריסת חיל–האוויר לסרדיניה היה הכל: מטוסי קרב שנלחמים בקרבות אוויר, מטוסים איטלקיים שלא עושים חיים קלים לישראלים וצוותים טכניים שעובדים בגשם. צוות הבטאון ליווה את הפריסה מקרוב ובבלעדיות",
            "start_page": null,
            "author": "יובל שוהם, סרדיניה צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5768-36068-he/IAF.aspx"
        },
        {
            "title": "פטישים בלילה",
            "description": "בטייסת \"הפטישים\" תרגלו \"שבוע הפוך\" בו מתבצעת כל הפעילות בלילה. אנשי הטייסת, צוותי קרקע וצוותי אוויר, מספרים על הפעילות הלילית המאומצת, על יכולות הלילה המתקדמות של מטוסי הרעם, על שיתופי פעולה בחושך ועושים הכל כדי להיות מוכנים לרגע בו ימריאו למשימות באפלה",
            "start_page": null,
            "author": "יהונתן מרוז צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5768-36067-he/IAF.aspx"
        },
        {
            "title": "\"תוך שבריר שנייה מתכווננת קרן הלייזר על הטיל ומפילה אותו\"",
            "description": "",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5769-36095-he/IAF.aspx"
        },
        {
            "title": "נפילת הטורף",
            "description": "ה–F–22 שוב גובה חיים של טייסים: כמעט שנה אחרי שכל צי ה'ראפטורים' הושבת בשל גילוי חלודה במערכות הנטישה של המטוס, נהרג טייס F–22 מבסיס חיל–האוויר האמריקאי אלמנדורף באלסקה. ככל הידוע הוא לא ניסה לנטוש את המטוס לפני הפגיעה בקרקע",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/5769-36072-he/IAF.aspx"
        },
        {
            "title": "מי בכרמל Mi במוסקבה",
            "description": "בישראל הם כבר הספיקו להפעיל את ה\"איליושין\" כדי להיאבק בשריפה בכרמל וכעת הרוסים נערכים להתמודד גם עם בעיותיהם שלהם ומבצעים רכש גדול של מסוקים, מתוצרת רוסיה כמובן, כדי להתכונן מבעוד מועד לכל אסון. יש גם מתעניינים מבחוץ",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5769-36073-he/IAF.aspx"
        },
        {
            "title": "לתקוף בסינית",
            "description": "בעיראק ובאפגניסטן האמריקאים מדגימים כל פעם מחדש, שאסור לזלזל בכלים בלתי מאוישים בכל מה שנוגע למשימות תקיפה. כעת גם סין החליטה לצעוד באותו הכיוון",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5769-36074-he/IAF.aspx"
        },
        {
            "title": "עין גדולה בשמיים",
            "description": "הכירו את \"אוריון\", הכטב\"ם שחשפה החודש חברת אורורה (Aurora) האמריקאית מבשר על מהפכה בתחום כלי–הטיס הבלתי מאוישים",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5769-36075-he/IAF.aspx"
        },
        {
            "title": "תיקי האיקס",
            "description": "לשגר כטב\"ם לחלל. רעיון מופרך או עתיד קרוב? חללית בלתי מאוישת חזרה לכדור הארץ, אחרי שבעה חודשים בחלל. מה עשתה שם? אילו יכולות יש לה? ומה יש לאמריקאים להסתיר? עדיף לשאול את ג'וליאן אסאנג'",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5769-36076-he/IAF.aspx"
        }
    ]
}