{
    "metadata": {
        "issue_number": "298",
        "publisher": "חיל האויר",
        "title": "גליון 197, פברואר 2011",
        "new_issue_number": "197",
        "issue_link": "www.iaf.org.il/5670-he/IAF.aspx",
        "year": "2011",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/48367.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "זהות כפולה",
            "description": "לאנשי יחידת ניסויי הטילים (ינ\"ט) של חיל-האוויר יש הרבה סיבות טובות להתגאות ביכולותיהם לבדוק מערכות טילים, להכשיר אותן לפעילות ולזהות בהן תקלות אפשריות. דווקא במשימת זיהוי פשוטה יותר, רבים מהם מתקשים לאחרונה: איתי ועידן, תאומים זהים, משרתים יחד במחלקה אחת ביחידה, ומצליחים לבלבל גם את החברים הוותיקים. \"אם אחד מאיתנו עושה טעות, מיד מטילים את האחריות על שנינו ושואלים למה עשינו, ברבים, כך ולא אחרת\", מספר איתי. \"הרבה פעמים, אנשים פשוט לא מבדילים בינינו\".",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5672-36237-he/IAF.aspx"
        },
        {
            "title": "הסכם ראשון בין ישראל לבין סוכנות החלל האירופאית",
            "description": "הסכם לשיתוף פעולה, ראשון מסוגו, נחתם בחודש שעבר בין ישראל לבין סוכנות החלל האירופאית (ESA). טקס החתימה נערך בכינוס החלל השישי על שם אילן רמון ז\"ל, במכון פישר. במסגרת ההסכם, יתקיימו בעתיד חילופי מדענים ומהנדסים בין ישראל לבין מדינות אירופה, וכן יורחב שיתוף הפעולה המחקרי בתחומי האסטרופיסיקה, הנדסת החלל, הלוויינים וכן הביולוגיה והרפואה בחלל. \"ההסכם מהווה הכרה  בין-לאומית במעמדה של ישראל בתחום החלל\", אמר בטקס החתימה שר המדע, הרב פרופ' דניאל הרשקוביץ. \"זוהי למעשה הכרה בהון האנושי המיוחד, שמשפחת רמון מהווה לו דוגמה וסמל\".",
            "start_page": null,
            "author": "מיכל ויסברוד וליה שנל",
            "link": "https://www.iaf.org.il/5672-36233-he/IAF.aspx"
        },
        {
            "title": "השם העברי להרקולס J: שמשון",
            "description": "מטוסי ההרקולס J החדישים צפויים לנחות בארץ רק בעוד כשלוש שנים, אבל שם עברי כבר מחכה להם: \"שמשון\", אפשר להתחיל לגלגל על הלשון, זהו שמו של מטוס התובלה הכבדה החדש של חיל-האוויר.",
            "start_page": null,
            "author": "דנה רוסו ויובל שוהם",
            "link": "https://www.iaf.org.il/5672-36230-he/IAF.aspx"
        },
        {
            "title": "\"נקים בית ספר לשיתוף פעולה\"",
            "description": "בחיל-האוויר נבחנת האפשרות להקים בית ספר לשיתוף פעולה, במטרה לשפר את הפעילות המשותפת של כוחות האוויר והקרקע. את הרעיון מוביל ראש להק אוויר למסוקים, תא\"ל דוד ברקי.",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5672-36227-he/IAF.aspx"
        },
        {
            "title": "תחיית היסעור",
            "description": "יש חיים אחרי המוות, לפחות לכלי טיס: מסוק יסעור ותיק, שהוצא משירות מבצעי לפני כמה שנים, ישופץ מן היסוד ויוחזר לטיסה - כך הוחלט לאחרונה בחיל-האוויר.",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5672-36225-he/IAF.aspx"
        },
        {
            "title": "\"כיפת ברזל לא תעניק הגנה הרמטית\"",
            "description": "תא\"ל דורון גביש, העומד בראש הגוף האחראי על ההגנה האווירית, מספר בראיון לבטאון על השינויים הנרחבים שעובר המערך ומודה: \"גם אחרי ההפעלה המבצעית של 'כיפת ברזל', רקטות ימשיכו לפגוע בישראל",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/5672-36223-he/IAF.aspx"
        },
        {
            "title": "הראש בעננים",
            "description": "יש אנשים שאוהבים כדורגל, יש אנשים שאוהבים כלבים ויש אנשים שרק רוצים לראות מטוס חולף דרך עדשה שקופה. קוראים להם \"ספוטרים\" והם מגיעים  לשדות–תעופה מסיבות אחרות לגמרי מאלו של רוב האוכלוסייה. בכתבה שלפניכם הם מנסים להסביר איך מתאהבים במטוסים, איך מתקרבים אליהם ולמה הם ממש חייבים לראות המראות ונחיתות",
            "start_page": null,
            "author": "מאי אפרת צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5674-36257-he/IAF.aspx"
        },
        {
            "title": "לא לבד",
            "description": "מעבר לקשיים עימם מתמודדים החיילים בצה\"ל, מתמודדים החיילים הבודדים עם קושי נוסף וגדול. כמה חיילים בודדים המשרתים בחיל–האוויר מספרים על ההתמודדות היומיומית, על הבית שעזבו מאחור ועל השירות הצבאי שמעניק להם רגעים ששווים את הכל",
            "start_page": null,
            "author": "איתי איתמר צילום: יונתן מור וכרמל הורוביץ",
            "link": "https://www.iaf.org.il/5674-36255-he/IAF.aspx"
        },
        {
            "title": "טכנאי ממדרגה ראשונה",
            "description": "מאות טכנאי דרג א' משרתים בטייסות החיל השונות. בודקים, מחמשים, מכינים להמראה ומבצעים כל פעולה אפשרית כדי לשמור על חיי הטייסים וכשירות המטוסים. את דרכם הם מתחילים בתשעה שבועות בבסיס הטכני ותוך זמן קצר הופכים מבני נוער צעירים לטכנאים המבצעים תפקידים עם אחריות עצומה",
            "start_page": null,
            "author": "טל מיכאל צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5674-36254-he/IAF.aspx"
        },
        {
            "title": "לנצח את הפחד",
            "description": "פחד גבהים אינו מושג המתקשר בדרך כלל עם אנשי צוות אוויר, אבל מה עושים אלה שנמצאים בקוקפיט ודווקא סובלים ממנו? בחיל–האוויר וגם באזרחות יודעים שרבים סובלים מפחד גבהים ולכן פיתחו כלים להתמודדות ולטיפול",
            "start_page": null,
            "author": "טל מיכאל ומאי אפרת, צילום: מועדון פרדייב ויונתן מור",
            "link": "https://www.iaf.org.il/5674-36252-he/IAF.aspx"
        },
        {
            "title": "למרות הכל",
            "description": "חודשיים אחרי שהתחיל את קורס–הטיס, התבשר סרן (מיל') רועי כי מחלת הסרטן התגלתה בריאותיו. כנגד כל הסיכויים הוא התגבר על המחלה, שב לקורס–הטיס וסיים כטייס מסק\"ר. אבל מיד אחרי מלחמת לבנון השנייה הודיעו לו כי בשל סיבוכים שקשורים למחלה, לא יוכל להמשיך לטוס. אז הוא הלך להטיס כטב\"מים. איש אחד כנגד כל הסיכויים המוכיח שוב כי אין גבול לרצון",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/5674-36251-he/IAF.aspx"
        },
        {
            "title": "משתדרגים",
            "description": "מחליפים הכל: מערכות מחשוב מוטסות, מערכות קשר דיגיטליות, בקרת היגוי, בקרת מנוע, הכוונה והפצצה, ניווט ויכולות נחיתה ללא ראייה. הפרויקטים \"ברק 2020\" כמו גם \"בז 2025\" נועדו להאריך את חייהם של מטוסי החיל בסיומם יהפכו בז לרעם וברק לסופה. שיתוף פעולה בין בטאון חיל האוויר לטכנועלון",
            "start_page": null,
            "author": "דן ארקין צילום: ראובן קסטרו",
            "link": "https://www.iaf.org.il/5674-36250-he/IAF.aspx"
        },
        {
            "title": "בתוך השקט",
            "description": "חיילים לקויי שמיעה המשרתים בחיל–האוויר מספרים על המאבק היומיומי להשתלבות, על הרצון להוכיח לעצמם ולסביבה את יכולותיהם ועל הסיפוק מהשירות בחיל שמאפשר להם למצות יכולות אלה. מעבר לכך הם כבר למדו במהלך השירות שאין דבר העומד בפני הרצון",
            "start_page": null,
            "author": "יעל הררי צילום: כרמל הורביץ ויונתן מור",
            "link": "https://www.iaf.org.il/5674-36249-he/IAF.aspx"
        },
        {
            "title": "שבעה צוערים, בה\"ד אחד",
            "description": "בבה\"ד 1 צריך לנווט, לתרגל, לירות וללמוד הרבה דברים אחרים, כדי להפוך אט אט לקצינים. בפרק השני בטרילוגיה מכירים הצוערים מחיל–האוויר צדדים אחרים בצה\"ל, רוכשים חברים חדשים וממשיכים להתקדם אל עבר הדרגות",
            "start_page": null,
            "author": "ליה שנל ואיתי איתמר צילום: יונתן מור וכרמל הורוביץ",
            "link": "https://www.iaf.org.il/5674-36248-he/IAF.aspx"
        },
        {
            "title": "שירות עמוס",
            "description": "טייס קרב שהפציץ את הכור בעיראק, מפקד טייסות ובסיסים, ראש להק המודיעין והמטה, מפקד המכללות, הנספח בוושינגטון וכמובן ראש אמ\"ן בחמש שנים האחרונות. האלוף עמוס ידלין פרש בחודש נובמבר מצה\"ל לאחר 40 שנות שירות, 33 מתוכן בחיל–האוויר",
            "start_page": null,
            "author": "יעל הררי ויובל שוהם צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5674-36236-he/IAF.aspx"
        },
        {
            "title": "צוות לעניין",
            "description": "הקהל לא ירשה לעצמו לפספס אותם והם לא ירשו לעצמם לפספס במילימטר. שלושה טייסים בצוות האווירובטי של חיל–האוויר, שהטיסו לראשונה לפני כחודשיים את העפרוני בטקס קבלת הכנפיים, מדברים על הגבול הדק בין מרהיב למסוכן, בין דיוק להקפדה, חולקים חוויות מהמטוס החדש וחושפים כמה תמרונים חדשים שאולי יופיעו במסדר הכנפיים הבא",
            "start_page": null,
            "author": "יהונתן מרוז צילום: נחמיה גרשוני וטל שהם",
            "link": "https://www.iaf.org.il/5674-36231-he/IAF.aspx"
        },
        {
            "title": "זה היה סיפור של חורף",
            "description": "דני רופ היה חזאי בחיל שהמתין עם צמרת צה\"ל להתפזרות העננים במבצע \"רגל עץ\". תא\"ל דוד ברקי, ראש להק מסוקים, חיפש יעד שהתחבא. אל\"ם (מיל') ארנון לבושין צלל לתוך העננים כדי להפציץ את המטכ\"ל הסורי ותא\"ל (מיל') יעקב טרנר עבר חג סוכות סוער במיוחד. סיפורים על חיל כחול וימים אפורים",
            "start_page": null,
            "author": "דנה רוסו צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5674-36228-he/IAF.aspx"
        },
        {
            "title": "בונג'ורנו עובדה",
            "description": "לאחר שצוותי אוויר ישראליים התאמנו עם צוותי אוויר איטלקיים בסרדיניה, הגיע ביקור הגומלין. צוותי קרקע ואוויר יחד עם מטוסי טורנאדו איטלקיים נחתו בבסיס עובדה והתאמנו במשך כשבוע עם חיל–האוויר הישראלי. האיטלקים למדו להתחמק מטילים, ליירט ולשתף פעולה ובעיקר נהנו מהאנשים החדשים שפגשו ומסביבת האימון הייחודית",
            "start_page": null,
            "author": "ליה שנל צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5674-36224-he/IAF.aspx"
        },
        {
            "title": "לעולם בעקבות השמש",
            "description": "מדעני נאס\"א הצליחו, לראשונה, ליצור בחודש שעבר תמונה היקפית מלאה של השמש ב–360 מעלות. ההצלחה נרשמה לאחר שהלוויינים התאומים \"סטריאו\" (STEREO) נכנסו למסלול סביב השמש, ושיגרו תמונות מצידה הרחוק והקרוב של השמש",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/5675-36266-he/IAF.aspx"
        },
        {
            "title": "גם הרוסים רוצים",
            "description": "חוקרי חלל בצבא הרוסי עובדים על פיתוח חללית בלתי מאויישת רב–פעמית, בדומה לחללית X–37 של חיל–האוויר האמריקאי, כך על פי גנרל–לוטננט אולג אוסטפנקו, מפקד כוחות החלל בצבא רוסיה. ברקע מהדהד מירוץ החלל ההיסטורי",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/5675-36265-he/IAF.aspx"
        },
        {
            "title": "מטוס מטיס מטוס",
            "description": "איך מעבירים כלי–טיס בלתי מאויש בשלבי ניסוי מוקדמים מנקודה א' לנקודה ב' בדרך היעילה והמהירה ביותר ומבלי לסכן תושבים על הקרקע? בבואינג מצאו את התשובה",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5675-36264-he/IAF.aspx"
        },
        {
            "title": "ליה שנל",
            "description": "שדה–התעופה קנדהאר בדרום אפגניסטן, אירח בחודש שעבר תצוגה של יכולות הכטב\"ם הזעיר RQ–16A T–HAWK, בעל יכולת המראה ונחיתה אנכית",
            "start_page": null,
            "author": "קטנטן באפגניסטן",
            "link": "https://www.iaf.org.il/5675-36263-he/IAF.aspx"
        },
        {
            "title": "חומק מהתקשורת",
            "description": "חיל–הים האמריקאי וחברת \"נורת'רופ גרומן\", ביצעו בתחילת החודש טיסת ניסוי ראשונה בכטב\"ם (כלי–טיס בלתי מאויש) החמקן X–47B, פרי פיתוחה של החברה",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5675-36262-he/IAF.aspx"
        },
        {
            "title": "",
            "description": "חיל–האוויר ההודי חגג החודש את קבלת ההרקולס C–130J הראשון שלו. זה הוא הראשון מבין שישה מטוסי סופר–הרקולס מהדגם החדש שהודו קנתה מארה\"ב בסוף 2008 האמורים להרחיב את טווח הפעולה האסטרטגי של חיל–האוויר ההודי",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/5675-36261-he/IAF.aspx"
        },
        {
            "title": "צבעים של מלחמה",
            "description": "–MC–130J הראשון יצא משלב ההרכבה הסופית במפעל במריאטה, ג'ורג'יה, עדיין לפני צביעה",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/5675-36260-he/IAF.aspx"
        },
        {
            "title": "סיני גדול",
            "description": "לסינים יש מטוס קרב מהדור החמישי, למרות הזלזול ולמרות הסקפטיות. לא ברור עדיין מה יהיו היכולות המדוייקות שלו, אבל ברור שלסינים יש מושג איך יוצרים תהודה תקשורתית נרחבת",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/5675-36259-he/IAF.aspx"
        }
    ]
}