{
    "metadata": {
        "issue_number": "299",
        "publisher": "חיל האויר",
        "title": "גליון 198, מאי 2011",
        "new_issue_number": "198",
        "issue_link": "www.iaf.org.il/5789-he/IAF.aspx",
        "year": "2011",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/48365.jpg",
        "month": {
            "to": "מאי",
            "from": ""
        }
    },
    "index": [
        {
            "title": "פרס ראשון מנאס\"א",
            "description": "המשימה: להרים אבובים ולהשחיל אותם על מוטות ברזל. הקושי: לעשות זאת בעזרת רובוטים. והמנצחת הגדולה: המכללה הטכנולוגית של חיל-האוויר בבאר שבע, שקטפה את הפרס הראשון בתחרות FIRST, תחרות הרובוטיקה הבינלאומית של נאס\"א. בית-הספר אורט תל נוף זכה בפרס יושב ראש התחרות",
            "start_page": null,
            "author": "טל מיכאל ויעל הררי",
            "link": "https://www.iaf.org.il/5791-37165-he/IAF.aspx"
        },
        {
            "title": "עקשן, סקרן, למד\"ן",
            "description": "שבעה חיילים במדי חיל-האוויר יעמדו על הבמה בטקס מצטייני הנשיא ביום העצמאות הקרוב. כל אחד מהם יזכה, כבכל שנה, לברכה וללחיצת יד אישית משמעון פרס. אחד מהם, סגן ע' (22) המשרת ביחידת שט\"ל בלהק מודיעין, עבר דרך ארוכה מאוד עד שהגיע אל המעמד המכובד: \"קיבלתי פטור משירות על רקע בריאותי, אבל מהביקור הראשון שלי בבקו\"ם נכנסתי למאבקים\", הוא מספר. \"ידעתי שאצטרך להתנדב, אבל עדיין הייתה בי תקווה שאוכל להגשים את חלומי ולשרת בתפקיד קרבי. גם אבי וגם סבי שירתו שנים רבות בצבא, ומבחינתי לא הייתה כאן בחירה. הצבא הוא חלק ממני\".",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/5791-37164-he/IAF.aspx"
        },
        {
            "title": "הולכת בדרכו",
            "description": "מאז שהיא זוכרת את עצמה, רצתה טוראית ספיר שטרנשוס (18), מש\"קית שליטה בטייסת \"מגיני המערב\", להתגייס לחיל-האוויר. כילדה, ביקרה כמה פעמים ברמת דוד, וכשהגיע הצו הראשון - לא חשבה פעמיים. החלום לשירות בחיל-האוויר רק התחזק לפני כחמש שנים, ביומה השלישי של מלחמת לבנון השנייה, כשאביה, רס\"ם דב שטרנשוס ז\"ל, נהרג מפגיעת הטיל באח\"י \"חנית\". אז גם החליטה שהיא רוצה לשרת דווקא בטייסת המסוקים שבה שירת אביה כמכונאי מוטס.",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/5791-37162-he/IAF.aspx"
        },
        {
            "title": "נשקלת האפשרות: \"ביו–פידבק\" בקורס הטיס",
            "description": "סימולאטורים אינם דבר נדיר  בחיל-האוויר. בשנים האחרונות הלך וגדל מספר המאמנים הממוחשבים, המאפשרים לקצינים וחיילים מכל המערכים לתרגל התמודדות עם מטוסי קרב עוינים, אמל\"ח זר ותפקוד בתנאים קיצוניים",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/5791-37160-he/IAF.aspx"
        },
        {
            "title": "כבר לא רק מבקר",
            "description": "לסג\"ם יונתן, בקר טיסה צעיר מיחידת הבקרה הצפונית, היו את כל הסיבות שלא להרגיש שייך: הוא גרמני, נוצרי, ואף על פי שנולד בארץ לא הייתה לו אזרחות ישראלית, אלא מעמד של תושב קבע בלבד. בקלות היה יכול לדלג על הגיוס לצה\"ל, לעזוב את הבית במושב בצפון ולצאת לטיול בעולם. אלא שלפני כמה שנים קרה משהו שגרם לו לחשוב שיש דרך אחרת",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5791-37159-he/IAF.aspx"
        },
        {
            "title": "יוזמה חדשה: תחנת כוח סולארית תוקם בבסיס נבטים",
            "description": "איך מייצרים - מבלי לזהם (כמעט) את הסביבה - מספיק חשמל לאחד הבסיסים הגדולים של חיל-האוויר, המאכלס אלפי בני אדם ומזניק אלפי גיחות בשנה? בבסיס נבטים מנסים לענות בימים אלו על השאלה הזו, ובוחנים את האפשרות לייצר חשמל על ידי תחנות כוח סולאריות.",
            "start_page": null,
            "author": "דנה רוסו וטל מיכאל",
            "link": "https://www.iaf.org.il/5791-37157-he/IAF.aspx"
        },
        {
            "title": "יחידת הכיבוי ממריאה",
            "description": "בבסיס שדה דב החלה לפעול בשבועות האחרונים יחידת הכיבוי האווירית של ישראל. על הקמת היחידה החליטה הממשלה בעקבות השריפה בכרמל, בדצמבר אשתקד.",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/5791-37150-he/IAF.aspx"
        },
        {
            "title": "ההצלחות הראשונות: כיפת ברזל בפעולה",
            "description": "פחות משבועיים לאחר שהוצבו בשטח והחלו בניסוי המבצעי, הגיע רגע המבחן האמיתי של סוללות \"כיפת ברזל\"",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/5791-37144-he/IAF.aspx"
        },
        {
            "title": "הגיעו מהשמים",
            "description": "אלפי מתנדבי חוץ-לארץ (מח\"לניקים), הגיעו כדי לתרום כמה שרק ניתן. רובם נלחמו במלחמת העולם השנייה, חלקם לא היו יהודים ובכל זאת הם השתתפו בהקמת מדינת ישראל. לרגל יום העצמאות, מגולל הרולד (סמוקי) סימון את סיפור המלחמה ונזכר בימיו הראשונים של חיל-האוויר",
            "start_page": null,
            "author": "טל מיכאל צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/5793-37141-he/IAF.aspx"
        },
        {
            "title": "דרוש: מורה מחליף",
            "description": "עידן הסקייהוק (עיט) בחיל-האוויר מתקרב לסיומו. המטוסים שתקפו, הפילו וגידלו בתא הטייס שלהם דורות של טייסי ונווטי קרב, יפנו את מקומם אחרי יותר מארבעה עשורים בשירות. איזה מטוס הדרכה יחליף אותם? בחיל-האוויר בדקו וצמצמו את הבחירה למספר מועמדים אפשריים. כל הפרטים בכתבה שלפניכם",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/5793-37140-he/IAF.aspx"
        },
        {
            "title": "בלעדיהם",
            "description": "רס\"ן עמיחי איטקיס ז\"ל ורס\"ן עמנואל לוי ז\"ל נהרגו בתאונת אימונים במכתש רמון, בתאריך ה-10 לנובמבר 2010, כאשר מטוס ה\"סופה\" שלהם התרסק בעת אימון לילה. משפחותיהם מספרות על שני הצעירים, על התוכניות, החלומות, הרגעים הקטנים והגדולים ובעיקר על הגעגוע והכאב",
            "start_page": null,
            "author": "יעל הררי",
            "link": "https://www.iaf.org.il/5793-37139-he/IAF.aspx"
        },
        {
            "title": "אחריות על הכתפיים",
            "description": "בהכנה לקורס הקצינים, הם היו שמונה חיילים, בטקס הסיום של בה\"ד 1 בירכנו שבעה צוערים על הסיכה החדשה ולהשלמה בעובדה הם נכנסים חמישה. כשתקראו את הכתבה הזו, הם כבר יהיה קצינים. פרק אחרון בסדרה",
            "start_page": null,
            "author": "ליה שנל ואיתי איתמר",
            "link": "https://www.iaf.org.il/5793-37138-he/IAF.aspx"
        },
        {
            "title": "חותם את ספר הטיסות",
            "description": "רגע אחד כחייל חי\"ר בקרב במלחמת ששת הימים גרם לתא\"ל (מיל') אבי ברבר להפוך לטייס בחיל-האוויר. את המלחמות הבאות הוא כבר נלחם מתוך מטוס, הספיק לשבת בשבי, להשתתף בהשמדת מערך הנ\"מ הסורי בלבנון ולצבור אלפי שעות טיסה וגם אלפי זכרונות. החודש הוא טס בפעם האחרונה",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/5793-37137-he/IAF.aspx"
        },
        {
            "title": "יהיה פיצוץ",
            "description": "סביר להניח שלא ידעתם: בחיל-האוויר פועלת כבר שנים יחידה קטנה, מקצועית, מאומנת היטב ובעיקר חשאית. פלוגת \"ספיר\", יחידת סילוק הפצצות המיוחדת, פותחת את השער ומאפשרת לנו הצצה נדירה אל פעילותה הסודית",
            "start_page": null,
            "author": "יובל שוהם | צילום: יונתן מור",
            "link": "https://www.iaf.org.il/5793-37136-he/IAF.aspx"
        },
        {
            "title": "המדריך לסמ\"ט",
            "description": "זה התפקיד הראשון בו אתה הופך למפקד. כאן האחריות גדולה מאוד וצריך לדעת איך להתמודד עם היבטיה השונים על הקרקע ובאוויר. זה מה שעושים המשתתפים בקורס סגני מפקד טייסת, אבל גם הם יודעים שאת המשקל האמיתי יחושו כאשר ישובו לטייסת וינסו להכנס לתפקיד",
            "start_page": null,
            "author": "מיכל ויסברוד ומאי אפרת | צילום: כרמל הורוביץ וארכיון הבטאון",
            "link": "https://www.iaf.org.il/5793-37135-he/IAF.aspx"
        },
        {
            "title": "ללמוד לשתף",
            "description": "בסדנת למ\"ש (לימוד משותף) מסוקי סער שעורכת \"הטייסת האדומה\" צריכים אנשי צוות האוויר להסתדר בחושך בלי GPS, למצוא טייסים נוטשים במהירות ובזהירות וכל זה תוך התחמקות מטילים המשוגרים לעברם. תוך כדי הם גם עושים הכרות עם מסוקים אחרים ובעיקר עם אנשים אחרים",
            "start_page": null,
            "author": "ליה שנל | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5793-37134-he/IAF.aspx"
        },
        {
            "title": "סערה בשמי חצור",
            "description": "אנשי שתי טייסות המטיסות שני סוגי מטוסי קרב, חוזרים אל היסודות: משלבים אירועים בלתי צפויים, וקולות לא מוכרים במתארים שונים של תקיפות וקרבות, לומדים וחוזרים על תרגילים מוכרים ולא שוכחים לבדוק בשקט איזו טייסת טובה יותר: \"העטלף\" או \"העקרב\"",
            "start_page": null,
            "author": "מאי אפרת ויעל הררי | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/5793-37133-he/IAF.aspx"
        },
        {
            "title": "ממעוף הציפור",
            "description": "מדן ועד אילת, כמו בכל שנה לא צריך סיבה טובה לצאת ולטייל בארץ. השנה החלטנו לצאת ולהנות מנופיה של הארץ מזווית קצת אחרת. עבור אלו שעוד רגע ינעלו את הסנדלים ויעמיסו את המנגל לאוטו וגם עבור אלו שיחליטו להישאר בבית. מיטב נופיה וניגוניה של הארץ מובאים בפניכם",
            "start_page": null,
            "author": "צלם : יובל נאדל",
            "link": "https://www.iaf.org.il/5793-37387-he/IAF.aspx"
        },
        {
            "title": "50 שנה בחלל",
            "description": "\"בחלל ראיתי לראשונה עד כמה יפה, כחול ועוצר נשימה כוכב הלכת שלנו\". זה לא משפט הפתיחה של מייג'ור טום בשיר המפורסם של דיויד בואי, על–אף ששימש השראה לכתיבתו. מילים אלו נאמרו לפני 50 שנה, בהתרגשות רבה, על–ידי יורי גגארין, מיד עם חזרתו מהמסע הראשון לחלל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5794-37156-he/IAF.aspx"
        },
        {
            "title": "לא רק טייסים?",
            "description": "מי יכול להפעיל כטב\"ם (כלי–טיס בלתי מאוישים)? האם צריך או לא צריך לסיים קורס–טיס כדי לשבת בכורסא בקרון? האם אפשר גם אחרת? בחיל–האוויר הבריטי מחפשים תשובה לשאלה",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/5794-37154-he/IAF.aspx"
        },
        {
            "title": "צלל מהשמיים",
            "description": "'עפרון מעופף' חיל–האוויר הנאצי התגלה החודש מתחת למים ועוד במצב כל–כך טוב, כך שיועבר ישירות למוזיאון של חיל–האוויר הבריטי. היסטוריה לא",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5794-37153-he/IAF.aspx"
        },
        {
            "title": "סינים בפקיסטן",
            "description": "חיל–האוויר הסיני וחיל–האוויר הפקיסטני מתאמנים יחד בפעם הראשונה. על מה? איפה? כמה? זה עדיין חסוי וכנראה כך גם יישאר. מה שבטוח, ה–JF–17, מטוס ממוצא סיני–פקיסטני, מתחיל לתפוס תאוצה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/5794-37152-he/IAF.aspx"
        },
        {
            "title": "כשהשמיים רעדו",
            "description": "אבידות בנפש, קרינה מסוכנת ועכשיו גם פגיעה צבאית: רעידת האדמה ביפן גובה מחיר אפילו ממטוסי ה–F–2 של זרוע האוויר היפנית. למרות הכל, בעלי המניות ב\"מיצובישי\", יכולים - ככל הנראה - להישאר רגועים. בינתיים",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5794-37151-he/IAF.aspx"
        },
        {
            "title": "בשמיים של קדאפי",
            "description": "רגע אחרי שמועצת הבטחון של האו\"ם הטילה סגר אווירי על לוב, התמלאו שמי המדינה במטוסים שונים ומגוונים, החל במטוסי קרב וכלה במטוסי לוחמה אלקטרונית. בשיתוף פעולה אווירי חריג של נאט\"ו נוטרל חיל–האוויר  של מועמר קדאפי",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/5794-37149-he/IAF.aspx"
        }
    ]
}