{
    "metadata": {
        "issue_number": "300",
        "publisher": "חיל האויר",
        "title": "גליון 199, יולי 2011",
        "new_issue_number": "199",
        "issue_link": "www.iaf.org.il/6259-he/IAF.aspx",
        "year": "2011",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/49426.jpg",
        "month": {
            "to": "יולי",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"לכל משימה רחוקה ומסובכת ככל שתהיה, נדרשים אנשים מעולים\"",
            "description": "מפקד חיל–האוויר, האלוף עידו נחושתן, מספר על ההחלטות הקשות, על ההשפעה של השינויים במזרח–התיכון ואומר כי הדבר הראשון שיש לדאוג לו הוא שימור איכותו האנושית המעולה של חיל–האוויר. ראיון ליום חיל–האוויר",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/6261-37502-he/IAF.aspx"
        },
        {
            "title": "כבל חילוץ - OUT, סלי שליה - IN",
            "description": "לוחמי יחידת החילוץ והפינוי הקרבי בהיטס (669) של חיל-האוויר מאומנים בחילוץ כמעט מכל תוואי שטח אפשרי: צוקים תלולים, קניונים עמוקים, בהר, בעמק, וגם בלב שטח עוין",
            "start_page": null,
            "author": "מאי אפרת",
            "link": "https://www.iaf.org.il/6261-37504-he/IAF.aspx"
        },
        {
            "title": "בנו של אחד הטייסים מונה למפקד טייסת",
            "description": "חיל-האוויר ציין בתחילת החודש 30 שנה לתקיפת הכור הגרעיני של עיראק, במבצע \"אופרה\". ב-7 ביוני 1981 יצאו שמונה מטוסי F-16A (נץ) מבסיס רמת דוד, ולאחר תדלוק בבסיס עציון בסיני טסו אלפי קילומטרים וביצעו את אחד מהמבצעים הנועזים ביותר של צה\"ל: הפצצת הכור העיראקי \"תמוז 1\" (\"אוסיראק\")",
            "start_page": null,
            "author": "דנה רוסו וליה שנל",
            "link": "https://www.iaf.org.il/6261-37506-he/IAF.aspx"
        },
        {
            "title": "רק בנים, חברי תנועות נוער וריאליים. בוגרי קורס–טיס, קיץ 2011",
            "description": "53% מבוגרי הקורס הם עירוניים, 26% גדלו ביישובים קהילתיים, 9% הם בני מושבים, 10% הגיעו מהמועצות המקומיות ורק 2% מהבוגרים קיבוצניקים.51% מהטייסים הטריים מתגוררים במרכז הארץ, 37% בצפון ו-12% בדרום. חיפה שלחה אל המסדר לא פחות משבעה נציגים, מכבים-רעות \"רק\" עם חמישה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6261-37508-he/IAF.aspx"
        },
        {
            "title": "מפקד חיל-האוויר של יוון ביקר בישראל",
            "description": "מפקד חיל-האוויר של יוון, לוטננט ג'נרל ווסיליוס קלוקוזאס, ערך בחודש שעבר ביקור ראשון בישראל, כחלק מחיזוק הקשרים בין חילות האוויר של שתי המדינות",
            "start_page": null,
            "author": "מיכל ויסברוד וטל מיכאל",
            "link": "https://www.iaf.org.il/6261-37516-he/IAF.aspx"
        },
        {
            "title": "ללמוד ממשמר המפרץ",
            "description": "חיל-האוויר התקשה למצוא בשנים האחרונות גוף צבאי או אזרחי בעולם, המפעיל את מסוקי העטלף, שממנו אפשר יהיה לרכוש חלקי חילוף וגם להחליף מידע על השימוש במסוק. בחודש שעבר הסתיימו בשעה טובה החיפושים: שניים מאנשי חיל-האוויר ביקרו בבסיס של משמר החופים האמריקאי בצפון קרולינה, המפעיל מאות מסוקים מסוג זה למשימות חילוץ והצלה ימיות",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6261-37517-he/IAF.aspx"
        },
        {
            "title": "להיכנס לראש של הטייס",
            "description": "תוכנה חדשה לבדיקת תפקודים קוגניטיביים, הנקראת \"קוגסקרין\" (Cogscreen-AE), תאפשר לאבחן טוב יותר את כשירות הטיסה של אנשי צוות אוויר שעברו שינוי במצב הרפואי שלהם כתוצאה מחבלת ראש, נטילת תרופות או תאונה. התוכנה, שתופעל ביחידת הרפואה האווירית (ירפ\"א), תספק מידע שיוכל לקצר משמעותית את משך הזמן שבו אנשי צוות האוויר מקורקעים בעקבות הפגיעה",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/6261-37518-he/IAF.aspx"
        },
        {
            "title": "ירוקים באמצע המדבר",
            "description": "בית הספר של מערך ההגנה האווירית (ביסל\"א, לשעבר ביסנ\"מ) ממוקם אומנם בנגב, אבל אנשי הבסיס משתדלים לשמור עליו ירוק ככל האפשר, וגם מצליחים בגדול: הבסיס זכה לאחרונה - בפעם השנייה ברציפות - באות הנגב לאיכות הסביבה, מטעם עמותת \"נגב בר קיימא\" ואוניברסיטת בן-גוריון",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/6261-37527-he/IAF.aspx"
        },
        {
            "title": "סימולטור עם סראונד",
            "description": "מרכז מאמנים ראשון מסוגו, פרי פיתוחה של חברת \"אלביט\", נבנה בימים אלה בבסיס חצור. המרכז החדש, שעלות הקמתו מוערכת במאות מיליוני שקלים, יאפשר לאנשי צוות אוויר ממערך הקרב לתרגל עבודת צוות במגוון מצבים",
            "start_page": null,
            "author": "מיכל ויסברוד ומאי אפרת",
            "link": "https://www.iaf.org.il/6261-37524-he/IAF.aspx"
        },
        {
            "title": "צייר לי סוללת נ\"מ",
            "description": "חיל-האוויר משקיע מדי שנה מיליוני שקלים באמצעי ביום אויב, כמו סוללות טילים מדומות, טנקים מתנפחים וחוליות שמתחזות לכוח נ\"מ עוין. בקרוב, הודות למערכת הדמיה חדשה מתוצרת \"אלביט\", פעולה פשוטה במחשבי המטוס תוכל ליצור מכלול שלם של איומים - שכל כולו וירטואלי",
            "start_page": null,
            "author": "מאי אפרת ומיכל ויסברוד",
            "link": "https://www.iaf.org.il/6261-37523-he/IAF.aspx"
        },
        {
            "title": "בסיס עובדה יקלוט מערכת לנחיתה מדויקת",
            "description": "מערכת לנחיתה באמצעות מכשירים (ILS - Instrument Landing System) תותקן בקרוב על מסלולי הנחיתה בבסיס עובדה. המערכת תאפשר לכל טייס לנחות בשדה התעופה באופן מדויק ובטוח יותר, גם בתנאי מזג אוויר קשים.",
            "start_page": null,
            "author": "ליה שנל ויהונתן מרוז",
            "link": "https://www.iaf.org.il/6261-37522-he/IAF.aspx"
        },
        {
            "title": "מתכון לטיסה בטוחה",
            "description": "אם תבדקו את אורח חייו של ספורטאי מקצועי, תגלו שהוא מתעמל לפי תפריט קפדני ומפורט. אם תבדקו את אורח חייו של נגן מוכשר, בוודאי תמצאו שגרת חזרות עמוסה. וכעת, גם טייסי חיל-האוויר יתאימו את אורח חייהם למקצוע: החל מקורס האימון המבצעי המתקדם (קאמ\"ם) הנוכחי, יטלו טייסי הקרב הטריים חלק בפרויקט \"אורחות חיים\"",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/6261-37520-he/IAF.aspx"
        },
        {
            "title": "שתי טייסות בין מצטייני המילואים של הנשיא",
            "description": "שתי טייסות של חיל-האוויר זכו השנה בתואר \"יחידות מצטיינות במילואים\": טייסת \"המסק\"ר הראשונה\", המפעילה מסוקי קוברה, וטייסת \"אבירי הזנב הכפול\", המפעילה מטוסי בז.",
            "start_page": null,
            "author": "ליה שנל ומאי אפרת",
            "link": "https://www.iaf.org.il/6261-37519-he/IAF.aspx"
        },
        {
            "title": "כנפי צניחה כבר יש לו",
            "description": "רס\"ן ג', טייס תובלה טרי, כנראה מבוגר בכמה שנים מרוב האנשים שמהם קיבל פקודות בשנים האחרונות. הוא כנראה גם מבין לא פחות מהם בפיקוד על חיילים, התנהגות בשדה הקרב ושמירה על קור רוח מול הסכנה. ככה זה, כשעוד לפני שהגעת לקורס טיס, שירתת כקצין ולוחם בחטיבת חי\"ר",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/6261-37514-he/IAF.aspx"
        },
        {
            "title": "יש גם אחות בחי\"ר",
            "description": "את הסיפור על המשפחה הזאת כדאי אולי להתחיל דווקא באחות הצעירה: שי, בת 20, משרתת בצה\"ל כמדריכת חי\"ר. וכאן מסתיים הפרק הירוק של המשפחה. עוד שלושה ילדים יש בה, שלושתם - אנשי צוות אוויר: האח הבכור, אסף, והאחות, הילה, סיימו את קורס הטיס - יחד - לפני ארבע שנים. האח השלישי, עומר, הוא בוגר קורס הטיס האחרון. ואם זה לא מספיק - לא צריך להיות מופתעים - גם האבא טייס",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/6261-37513-he/IAF.aspx"
        },
        {
            "title": "אבודים",
            "description": "מה באמת קורה בתוך \"משולש ברמודה\"? עשרות כלי–טיס וכלי–שיט שנעלמו באזור לאורך השנים מבלי להותיר זכר אחריהם, העלו את \"המשולש\" לראש טבלת הקונספירציות העולמית. הסברים שונים ניסו לשפוך אור על התעלומה, אך חובבי המסתורין מאמינים שיש שם משהו שאי אפשר להסביר. סיפורו של משולש",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6263-37535-he/IAF.aspx"
        },
        {
            "title": "על חזון ומעשה",
            "description": "האיש הגבוה, דק הגזרה ותכול העיניים, שלא הרבה לדבר, היה מנהיגה ומייצגה הבלתי מוכתר של קבוצה שלמה: אנשי המח\"ל. אל שווימר נפטר החודש. אבי משה סגל, אוצר מוזיאון חיל–האוויר נפרד מהאיש שחיל–האוויר היה נראה אחרת בלעדיו",
            "start_page": null,
            "author": "אבי משה סגל",
            "link": "https://www.iaf.org.il/6263-37533-he/IAF.aspx"
        },
        {
            "title": "עמלים להצליח",
            "description": "\"עמל רמת–דוד\" הוא אחד משני בתי–ספר הטכנולוגיים היחידים בארץ המופעלים על–ידי חיל–האוויר ורשת 'עמל'. \"כאן מסתכלים עליי בגובה העיניים\" אומר אחד התלמידים, עבורו ועבור מאות בני הנוער הלומדים בו, \"עמל רמת–דוד\" וחיל–האוויר הם גם ובעיקר מסלול ההמראה שלהם לחיים עצמאיים",
            "start_page": null,
            "author": "טל מיכאל צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6263-37532-he/IAF.aspx"
        },
        {
            "title": "קווים לדמותם",
            "description": "הטייסים האמיצים האלה באמת יכולים לעשות הכל, בכל מקום ובכל זמן והמגבלות החלות על טייסי בשר ודם אינן עוצרות בעדם ולו לרגע אחד. טייסי קרב שהם גיבורי קומיקס מעופפים בשמיים מצויירים כבר שנים רבות וכעת הם נוחתים גם בבטאון",
            "start_page": null,
            "author": "יהונתן מרוז",
            "link": "https://www.iaf.org.il/6263-37531-he/IAF.aspx"
        },
        {
            "title": "שמורת הטבע של בניהו",
            "description": "תא\"ל אבי בניהו שהיה עד לאחרונה דובר צה\"ל החל את דרכו דווקא כחייל בלהק מודיעין בחיל–האוויר. במהלך השנים כחייל, כדובר, כעיתונאי, כמפקד גלי צה\"ל וכיועץ תקשורת לראשי ממשלה ושרי בטחון, פגש את חיל–האוויר מזוויות שונות ומגוונות אבל לא חשוב היכן פגש את החיל, הוא תמיד שמר לו מקום חם בלבו",
            "start_page": null,
            "author": "יעל בר",
            "link": "https://www.iaf.org.il/6263-37530-he/IAF.aspx"
        },
        {
            "title": "אחים לנשק",
            "description": "בחיל–האוויר משרתים רבים מבני העדה הדרוזית ושלושה מהם מספרים לבטאון על מה שכרוך בשירות הצבאי שלהם: על הרצון להגשמה עצמית, על המשקל שיושב או לא יושב על הכתפיים כנציגי העדה ובעיקר על הרצון והמוטיבציה לשרת בחיל–האוויר. \"אני מצפה ליום שבו לא יראו משהו שונה בזה שיש בקר דרוזי, נווט דרוזי או טייס דרוזי\" אומר לנו אחד מהמשרתים",
            "start_page": null,
            "author": "יהונתן מרוז, יובל שוהם ויעל הררי צילום: כרמל הורביץ",
            "link": "https://www.iaf.org.il/6263-37529-he/IAF.aspx"
        },
        {
            "title": "אוזניים בשמיים",
            "description": "עשרות אירועים שקשורים לתעופה בארץ ובעולם כמו גם אינספור סקופים שיזכרו לעד נחשפו בידי מיכאל (מיקי) גורדוס, הקשב הבכיר של \"קול ישראל\", איש שמבין דבר או שניים על המושג \"חשיפה\". ארבעה עשורים ומאות מקלטי רדיו וטלוויזיה, עברו בחדרו הקטן ממנו סיפר מה קורה בעולם. בטאון חיל–האוויר מביא בפניכם את החשיפות הגדולות שלו",
            "start_page": null,
            "author": "יובל שוהם צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6263-37528-he/IAF.aspx"
        },
        {
            "title": "יהלומים לנצח",
            "description": "כולם חיכו לו שיציל את המצב והוא הגיע ישר אל תוך המלחמה. מהפגישה הראשונה עם הסקאד מעל רמת גן, עבור בשיפורים ובשינויים במהלך השנים ועד לשילוב העתידי עם מערכת \"שרביט קסמים\". הפטריוט (יהלום) סוגר שני עשורים בשורות חיל–האוויר",
            "start_page": null,
            "author": "מיכל ויסברוד צילום: כרמל הורוביץ וינ\"ט",
            "link": "https://www.iaf.org.il/6263-37526-he/IAF.aspx"
        },
        {
            "title": "הכניסני תחת כנפך",
            "description": "שנייה אחת עשויה להפריד בין החיים למוות בשדה הקרב ושם נכנס חיל־האוויר לתמונה. חייהם של פצועים רבים ניצלו במהלך השנים בזכות החילוץ המוסק. לרגל 60 שנה למערך המסוקים, אנו מביאים לכם סיפורים מיוחדים הממחישים את אחת מהמשימות החשובות של מערך מסוקי הסער ולא פחות מכך, את הערכים המניעים את אנשיו. סיפור של חיים ומוות",
            "start_page": null,
            "author": "מאי אפרת ודנה רוסו צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6263-37521-he/IAF.aspx"
        },
        {
            "title": "תפוס אותי אם תוכל",
            "description": "לוחמי הגנה אווירית, חמושים בטילי כתף, אורבים לאנשי טייסת מסוקים שמנסים לטוס נמוך והרחק מעין רואה. בתום שניות בודדות הם יפגשו והקרב יוכרע. מי ימצמץ ראשון? סיפורו של אימון בין שמיים וקרקע",
            "start_page": null,
            "author": "מיכל ויסברוד ויהונתן מרוז צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6263-37525-he/IAF.aspx"
        },
        {
            "title": "מכל כנפי תבל",
            "description": "הגלובוס, מסווזילנד ועד יפן, מקבלים הבוגרים עיטור מיוחד המבשר שמעתה והלאה יוכלו לאחוז בסטיק כטייסים רשמיים לכל דבר. אחרי מסע חוצה גבולות, מובאות לפניכם כמה מהכנפיים המעניינות ביותר וכמובן גם את שלנו. בון וויאג'!",
            "start_page": null,
            "author": "מיכל ויסברוד ומאי אפרת\tסייע בהכנת הכתבה: רס\"ן ברוך גליקמן",
            "link": "https://www.iaf.org.il/6263-37638-he/IAF.aspx"
        },
        {
            "title": "עמק הנצחון",
            "description": "כולם משקיעים הכל והסיבה ברורה: מתחרות \"שיפוד\" תצא טייסת אחת שתוכתר בתור טייסת הקרב הטובה ביותר בחיל-האוויר. אין יותר תירוצים, הסברים או תלונות ואת הישגי או פספוסי התחרות הזו יזכרו במשך כל השנה הקרובה, בכל הטייסות. רוצים לדעת מי ניצח? תקראו עד הסוף",
            "start_page": null,
            "author": "כתבי הבטאון צילום: כרמל הורוביץ ויונתן זלק",
            "link": "https://www.iaf.org.il/6263-37515-he/IAF.aspx"
        },
        {
            "title": "שמיים מסוכנים",
            "description": "כמעט עשור לאחר אסון מגדלי התאומים, ממשיך איום הטרור האווירי לרחף מעל העולם. ההתמודדות עם המאפיינים השונים של האיום מביאה את טייסי חיל–האוויר להתמודד עם דילמות מורכבות שהמאפיין העיקרי שלהן הוא אחד: חייבים להחליט כאן ועכשיו",
            "start_page": null,
            "author": "יעל הררי ודנה רוסו צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6263-37505-he/IAF.aspx"
        },
        {
            "title": "טיסה עם השמש",
            "description": "קצת יותר משנה עברה מאז ביצע \"סולאר אימפולס\", המטוס המונע בכוח השמש, את טיסתו הראשונה. עכשיו הוא יעלה שוב לאוויר וינסה לחצות עוד פעם את הגבולות. תרתי משמע",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6264-37541-he/IAF.aspx"
        },
        {
            "title": "לטוס עם להרגיש בלי",
            "description": "זה כנראה הצעד המתבקש לאחר המצאת הקפה ללא קפאין: \"נורת'רופ–גרומן\" חשפה בחודש שעבר את \"ציפור האש\" (Firebird), כלי–טיס בלתי מאויש (כטב\"ם) שיכול גם להכיל טייס",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6264-37540-he/IAF.aspx"
        },
        {
            "title": "המוביל ההודי",
            "description": "הודו וארצות הברית עומדות לבצע את עסקת הנשק הגדולה ביותר אי פעם בין שתי המדינות",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6264-37538-he/IAF.aspx"
        },
        {
            "title": "גנב חמקן",
            "description": "חוץ מביקורות וקיצוצים בתוכנית ה–F–35 , נאלצה חברת \"לוקהיד–מרטין\" להתמודד בחודש שעבר עם מתקפה קיברנטית חמורה על פרויקט הדגל שלה. קצת על איך ההאקרים הצליחו לפרוץ (\"שכפול מפתח\" מחברת RSA), מה חומרת הפגיעה (ב\"לוקהיד\" מתעקשים על נזק מינימלי) ואיזה לקח אפשר ללמוד מכך (לא לבטוח בשום דבר שאתם מקבלים בדואר האלקטרוני)",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6264-37537-he/IAF.aspx"
        },
        {
            "title": "רשת הטרור",
            "description": "כשמחשביה של חברת לוקהיד–מרטין נפרצו בחודש שעבר, נאלצו רוכשי ה–F–35 לכסוס ציפורניים. אם זה מה שקרה על הקרקע, תארו לעצמכם שהיו פורצים את מחשבי המטוסים באוויר, מה היה קורה אז? רוברט אלדר, פרופסור למחקר סייבר, מנסה לענות על שאלה זו ועל אחרות",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6264-37536-he/IAF.aspx"
        },
        {
            "title": "גלילאו יגלה לי",
            "description": "פרויקט \"גלילאו\", החלופה האירופאית ללווייני הניווט (GPS) האמריקאים והרוסים עומד לצאת לדרך באופן רשמי, עם שיגור שני הלוויינים הראשונים באוקטובר הקרוב. באירופה מבטיחים כי ימים ספורים לאחר שהלוויינים \"יתנו אותותיהם\", הדיוק בניווט יהיה טוב יותר ומה שאפילו חשוב יותר - התלות באמריקאים תפחת",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6264-37542-he/IAF.aspx"
        }
    ]
}