{
    "metadata": {
        "issue_number": "301",
        "publisher": "חיל האויר",
        "title": "גליון 200, ספטמבר 2011",
        "new_issue_number": "200",
        "issue_link": "www.iaf.org.il/6302-he/IAF.aspx",
        "year": "2011",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/51916.jpg",
        "month": {
            "to": "ספטמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"גירסה חדשה של החץ תיכנס לשימוש בשנה הבאה\"",
            "description": "על כיפת ברזל, שהוכיחה שוב בימים האחרונים את יכולתה ביירוט רקטות, על שיתוף הפעולה הגובר עם ארה\"ב ועל ההתקדמות הצפויה בפרויקט החץ - מפקד כנף ההגנה האקטיבית של מערך ההגנה האווירית בראיון לרגל סיום תפקידו",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/6304-37869-he/IAF.aspx"
        },
        {
            "title": "\"חיל–האוויר הוא כלי רב עוצמה, ולמדנו להפעיל אותו\"",
            "description": "חמש שנים אחרי המלחמה האחרונה בלבנון, מספר מפקד עוצבת הפלדה על שיתוף הפעולה המתהדק עם חיל–האוויר, על מה שהספיקו כוחות היבשה ללמוד בתחום, ועל הפערים שעליהם אי אפשר לגשר - ואולי גם לא צריך",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/6304-37872-he/IAF.aspx"
        },
        {
            "title": "בחזרה לרומניה",
            "description": "חיל–האוויר ערך בחודש האחרון אימון בהרי הקרפטים ברומניה - לראשונה מאז התרסקות מסוק היסעור הישראלי באיזור לפני שנה, שבה נהרגו שישה אנשי צוות ישראלים ואיש צוות רומני.",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/6304-37874-he/IAF.aspx"
        },
        {
            "title": "מהסופה - לברק",
            "description": "חיל–האוויר רכש אומנם לא מעט מטוסי סופה (F-16I), אבל גם את מטוסי ה–F-16 הוותיקים יותר מנסים בחיל להפוך ל\"כמה שיותר סופה\".",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/6304-37876-he/IAF.aspx"
        },
        {
            "title": "\"כשירות שלא מתרגלים היא כשירות שלא קיימת\"",
            "description": "תא\"ל נ', שהיה ראש מחלקה במטה המבצעי של חיל–האוויר בזמן מלחמת לבנון השנייה, מספר בפעם הראשונה על ההישגים המבצעיים, הטעויות, הפערים בשיתוף הפעולה עם כוחות היבשה וגם על הלקחים שצריך לזכור, למרות הזמן החולף",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/6304-37871-he/IAF.aspx"
        },
        {
            "title": "הימים האדומים",
            "description": "חמש שנים לאחר מלחמת לבנון השנייה במהלכה הומחש שוב עד כמה חשוב שיתוף הפעולה בין אוויר וקרקע, ממשיכים בחיל–האוויר לתרגל. בתרגיל עם חטיבת הצנחנים ברמת הגולן העמיקו שני הצדדים את היכרותם ההדדית ואת היכולות המשותפות",
            "start_page": null,
            "author": "דנה רוסו, מאי אפרת ויעל הררי צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6306-37848-he/IAF.aspx"
        },
        {
            "title": "על פסגת האולימפוס",
            "description": "שלא כמו בסיפור חנוכה, הפעם יהודים ויוונים מתרגלים לחימה משותפת ולא זה מול זה. מסוקי חיל–האוויר הישראלי ולוחמי 669 הכירו את מקביליהם היוונים ותרגלו עמם מתארי קרב שונים בתרגיל שנערך ביוון",
            "start_page": null,
            "author": "גל גולדשטיין צילום: טייסות המסוקים",
            "link": "https://www.iaf.org.il/6306-37843-he/IAF.aspx"
        },
        {
            "title": "סוף סוף מוכשרים",
            "description": "חמש שנים תמימות חולפות מרגע הגיוס של התיכוניסטים עם ריח הבקו\"ם עד שהם מקבלים את חותמת הטייסים המבצעיים והופכים לטייסי קרב. התהליך הארוך והדרך המפרכת עוברים בשמיים ועל הקרקע ומגיעים לשיא בשבוע ההכשרה המבצעית",
            "start_page": null,
            "author": "מיכל ויסברוד, ליה שנל ויעל הררי צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6306-37847-he/IAF.aspx"
        },
        {
            "title": "אחד מיוחד",
            "description": "אין עוד אחד כזה בעולם. V–22 מרכז סביבו סקרנות רבה מאז שנכנס לשירות בצבא ארה\"ב ואין עדיין תשובה ברורה האם למטוס–מסוק יש יותר יתרונות או חסרונות. בחודש שעבר יצאו שני טייסים מחיל–האוויר לטוס עליו בארה\"ב ולנסות ולענות על שאלות אלה. ההתרשמות הראשונה:\"האצות עוצרות נשימה\"",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6306-37839-he/IAF.aspx"
        },
        {
            "title": "20,000 סנטימטרים מעל המים",
            "description": "15 שנים חלפו מאז הגיעו ארצה מסוקי העטלף. מעל הים ותחת כנפיה של טייסת \"מגיני המערב\" מרמת–דוד, הם הספיקו לעשות לא מעט: הפלגות ממושכות, חילוצים מאולתרים, ליווי מבצעיים סודיים, לכידת ספינות נשק ואפילו משט או שניים. כל זה בלי לקבל מחלת ים",
            "start_page": null,
            "author": "מיכל ויסברוד צילום: טייסת \"מגיני המערב\"",
            "link": "https://www.iaf.org.il/6306-37845-he/IAF.aspx"
        },
        {
            "title": "40 שנה בלי טייס",
            "description": "לא רואים אותם, לא שומעים אותם והם לא מפורסמים כמו F–15 או F–16, אבל כבר ארבעה עשורים הם איתנו, שומרים מלמעלה. טייסת \"המל\"טים הראשונה\" חוגגת 40 להקמתה ולכניסת הכטב\"מים (כלי–טיס בלתי מאויישים) לחיל–האוויר. היש הזדמנות טובה מזו להזכיר כמה נקודות ציון מרתקות?",
            "start_page": null,
            "author": "יובל שוהם ומאי אפרת צילום: ארכיון הבטאון וטייסת \"המלטים הראשונה\"",
            "link": "https://www.iaf.org.il/6306-37844-he/IAF.aspx"
        },
        {
            "title": "לחיות נכון",
            "description": "עומס רב, פיזי ונפשי, מוטל ביומיום על צוותי האוויר. על–מנת להתמודד עם העומס ולשפר את אורחות החיים, מופעלת תוכנית ייחודית המעניקה למשתתפים בה כלים המסייעים להם לשמור על אורח חיים בריא ולהתמודד עם המטלות המגוונות של תפקידם",
            "start_page": null,
            "author": "דנה רוסו צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6306-37841-he/IAF.aspx"
        },
        {
            "title": "כאבי כנפיים",
            "description": "בטיחות כלי–הטיס בחיל–האוויר היא עניין בעל משקל כבד ביותר. על ההיבטים השונים של סוגייה זו עובדים יום ולילה במחלקת מטוסים בלהק ציוד. אנשי המחלקה מספרים על \"פציינטים\" שעברו תחת הידיים שלהם ומבטיחים להמשיך ולעשות הכל למען בריאותם ובריאות מי שטס בהם",
            "start_page": null,
            "author": "טל מיכאל צילום: יחידת מנ\"ט",
            "link": "https://www.iaf.org.il/6306-37846-he/IAF.aspx"
        },
        {
            "title": "דע את אויבך",
            "description": "בעולם יש מספר מרכזי ביום אויב שמטרתם היא אחת: לאמן את חילות–האוויר בטיסה מול המטוסים והטקטיקות של יריביהם. לצד הטייסת \"האדומה\" של חיל–האוויר שלנו, הנה עוד כמה טייסות שאנשיהן \"יוציאו את המיץ\" לחברים מהטייסת השכנה",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6306-37840-he/IAF.aspx"
        },
        {
            "title": "לחיות ולמות בשמיים",
            "description": "הוא בנה והטיס כלי–טיס פורצי דרך, נחשב לאיש העשיר בעולם, פתר בעיות לארגונים כמו CIA, הכיר מקרוב מאוד את הכוכבות הלוהטות של הוליווד אבל בעיקר הקפיד לעשות הכל בדרך אחת - הדרך שלו. השנה מלאו 35 שנים למותו של הווארד יוז.",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6306-37842-he/IAF.aspx"
        },
        {
            "title": "זה כתוב בבטאון",
            "description": "כבר 63 שנים שהבטאון מלווה את חיל–האוויר בכל אשר יפנה: ממלחמת העצמאות, דרך הפצצת הכור בעיראק ועד מלחמת לבנון השנייה, מההצנחה במיתלה, דרך אסון היסעורים ועד \"עופרת יצוקה\". הבטאון תמיד היה שם. תמיד מסקר, מתעד, מנציח את ההיסטוריה ובעיקר את האנשים שעשו אותה",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/6353-37879-he/IAF.aspx"
        },
        {
            "title": "תמונות באלבום",
            "description": "יצחק כהן (80) הוא מוותיקי הצלמים של בטאון חיל–האוויר, צלם שתמונותיו זכו בתחרויות צילום ורגעי היסטוריה הפכו לתמונות באלבומו. חמוש במצלמה חדישה (דאז) הוא יצא לתעד את החיל הצעיר שזה עתה נולד וכבר היה עסוק מאוד. בראיון מיוחד לגליון ה–200 הוא מספר על האהבה מבעד לעדשה ועל איך הכל התחיל",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/6353-37881-he/IAF.aspx"
        },
        {
            "title": "אווירון ראשון בשמי ארץ ישראל",
            "description": "פרופסור יצחק זמיר, מי שהיה היועץ המשפטי לממשלה ושופט בית–המשפט העליון, היה גם כתב של בטאון חיל–האוויר. לבקשתנו הוא מספר על ההתחלה הצנועה ועל שירות צבאי שלא שוכחים גם אחרי שנים רבות",
            "start_page": null,
            "author": "פרופסור יצחק זמיר",
            "link": "https://www.iaf.org.il/6353-37882-he/IAF.aspx"
        },
        {
            "title": "צעיר באוויר",
            "description": "הקורא הצעיר ביותר של הבטאון הוא אמיר אזולאי מהיישוב אורנית. הוא בן שבע אבל קורא ותיק של הבטאון ומבין דבר או שניים במטוסים. הוא \"חולה תעופה\" מושבע, מהרגע שנולד, אבל אין פלא: אביו שירת בחיל–האוויר ומחזיק ברשיון טיס אזרחי",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/6353-37884-he/IAF.aspx"
        },
        {
            "title": "יחד, כל הדרך",
            "description": "מסתבר שהבטאון מלווה אנשים במשך שנים. מצאנו כמה שמספרים על השנים הארוכות ועל הסודות הקטנים ואפילו על איך השפיע הבטאון על החיים שלהם",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/6353-37883-he/IAF.aspx"
        },
        {
            "title": "דבר העורכים",
            "description": "אחד היה נווט בחיל–האוויר והשני היה כתב בבטאון. שניהם עיתונאים שבשלב מסוים בחייהם איישו את כורסת עורך בטאון חיל–האוויר. אהרון לפידות ואורי דרומי מספרים על תחנה משמעותית בחיים, כזו שיזכרו תמיד",
            "start_page": null,
            "author": "יובל שוהם",
            "link": "https://www.iaf.org.il/6353-37880-he/IAF.aspx"
        },
        {
            "title": "כותרות מעיתוני תעופה בעולם",
            "description": "לראשונה מאז 1981 קלט חיל–האוויר של מרוקו מטוסי קרב חדשים. ארבעה מטוסי F–16 הגיעו לבסיס חיל–האוויר האמריקאי במרוקו. בהמשך יגיעו 20 מטוסים נוספים.",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6307-37836-he/IAF.aspx"
        },
        {
            "title": "היכרות ראשונה",
            "description": "החמקן התקדם לקראת מבצעיות כאשר לראשונה החלו להתאמן על המטוס טייסי הצי האמריקאי בבסיס אגלין. בינתיים האימונים מתבצעים על הקרקע, אבל כנראה שבקרוב יתרגלו בשמיים",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6307-37831-he/IAF.aspx"
        },
        {
            "title": "קטן מפקיסטן",
            "description": "הצי הפקיסטני השיק טייסת כטב\"מים ראשונה. כטב\"ם הסיור שיופעל במסגרתה הוא פרי פיתוחן המשותף של שבע חברות במדינה. חיל–האוויר הפקיסטני הנחשב לאחד מהחזקים בעולם הולך ובונה לעצמו יכולות כטב\"ם מתקדמות",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6307-37832-he/IAF.aspx"
        },
        {
            "title": "לד זפלין",
            "description": "עד שהצליחו להעלות לאוויר את HALE–D, צפלין המודיעין הנסיוני של חברת \"לוקהיד–מרטין\", ביצע הבלון העצום נחיתת חירום ראשונה בעקבות תקלה לא מוסברת. כרגע עדיין לא ברורים הנזקים לבלון וגם למוניטין של החברה",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6307-37833-he/IAF.aspx"
        },
        {
            "title": "אל העידן החדש",
            "description": "עידן המעבורות נגמר. מה עכשיו? בתוכנית: נחיתה על המאדים, חקר אסטרואידים ותעשייה של מוצרי חלל לכל מי שידו משגת. מכוונים (ממש, אבל ממש) גבוה",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6307-37834-he/IAF.aspx"
        },
        {
            "title": "\"איום טילים מתמשך\"",
            "description": "הטיל הבליסטי אותו שיגרה קוריאה הצפונית בשנת 2009 וחצה את שמי יפן, הרעיד את אדמת הקיסרות. \"התגרות\" קראו למהלך זה ביפן, ויצרו תוכנית התגוננות מקיפה להגנת שמי המדינה מפני טילים בליסטיים. בראיון לבטאון מספר אטסואו סוזוקי, מנהל החטיבה למדיניות בטחונית במשרד הבטחון היפני, על האיומים מולם ניצבת \"ארץ השמש העולה\"",
            "start_page": null,
            "author": "טל מיכאל ומיכל ויסברוד",
            "link": "https://www.iaf.org.il/6307-37830-he/IAF.aspx"
        }
    ]
}