{
    "metadata": {
        "issue_number": "302",
        "publisher": "חיל האויר",
        "title": "גליון 201, אוקטובר 2011",
        "new_issue_number": "201",
        "issue_link": "www.iaf.org.il/6378-he/IAF.aspx",
        "year": "2011",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/52537.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "גלעד חזר הביתה",
            "description": "מסוקי יסעור של טייסת \"מובילי הלילה\" השתתפו במבצע להשבתו של גלעד שליט הביתה. אחד הטייסים הוא בנו של ישי אבירם, הטייס שנטש עם רון ארד בגיחה שממנה לא שב. \"התרגשנו מאוד מהטיסה, אבל מבחינתי זאת לא סגירת מעגל\", הוא אומר. \"המעגל שלי ייסגר כשרון יחזור ואטיס אותו הביתה\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6380-38105-he/IAF.aspx"
        },
        {
            "title": "\"הוקם גרעין ההקמה של  יחידת שרביט קסמים\"",
            "description": "הלוחמים הראשונים של מערכת ההגנה האווירית החדשה, אשר תיירט טילים ורקטות בטווח בינוני, מגיעים בימים אלו אל התעשיות הביטחוניות, לקראת קליטת המערכת בחיל־האוויר במהלך השנה הבאה",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/6380-38103-he/IAF.aspx"
        },
        {
            "title": "מכ\"ם משופר ל\"כיפת ברזל\"",
            "description": "מערכת \"כיפת ברזל\" הופעלה לראשונה לפני חצי שנה בלבד, וכבר זוכה לשדרוג: כמה מהסוללות החדשות שייקלטו במערך ההגנה האווירית בשנתיים הקרובות יצוידו במכ\"ם משופר.",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/6380-38102-he/IAF.aspx"
        },
        {
            "title": "מסע זיכרון ברומניה",
            "description": "בני המשפחות של ששת אנשי צוות האוויר שנהרגו בהתרסקות היסעור ברומניה לפני שנה ביקרו בחודש שעבר באתר התאונה, בהרי הקרפטים. מלווים במפקד  חיל-האוויר, האלוף עידו נחושתן, הגיעו בני המשפחות אל המקום וחנכו אנדרטה חדשה, לזכר הנספים: אל\"ם דניאל שיפנבאור, סא\"ל אבנר גולדמן, רס\"ן ליאור שי, רס\"ן יהל קשת, סרן ניר לקריף ורס\"ר אורן כהן.",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6380-38100-he/IAF.aspx"
        },
        {
            "title": "טייסי חיל־האוויר - הדור הבא",
            "description": "לוחם סיירת מטכ\"ל לשעבר, בני זוג, נכדו של אחד מאלופי ההפלות של חיל־האוויר, וגם כתבת בטאון חיל־האוויר לשעבר - הצצה ראשונה אל אנשי צוות האוויר, מחזור חורף 2011",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/6380-38098-he/IAF.aspx"
        },
        {
            "title": "כמה עייפות?",
            "description": "ההיסטוריה של חיל-האוויר עמוסה בסיפורים על טייסים שהתנדבו לצאת למשימות גם כשהיו עייפים, גם כשלא נחו בין טיסה לטיסה. מחקר חדש שעורכת היחידה לרפואה אווירית (ירפ\"א) עשוי לסייע בפיתוח שיטה למדידת העייפות של אנשי צוות האוויר. בכך, כמובן, צפויה לעלות רמת הבטיחות של הטיסות.",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/6380-38097-he/IAF.aspx"
        },
        {
            "title": "מגע אישי",
            "description": "במשך שנים נאלצו אנשי צוות האוויר במטוסי הקרנף (הרקולס) להשתמש בכלים ידניים ובמפות מסורבלות כדי לנווט ולתכנן את הטיסה. בהמשך עברו למחשבים ניידים, וכעת חושבים בלהק ציוד על פתרון חדש: מערכת מסכי מגע לאנשי הצוות בתא הטייס.",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6380-38095-he/IAF.aspx"
        },
        {
            "title": "מעל נוף אחר",
            "description": "יותר משנה לאחר התרסקות מסוק היסעור ברומניה, חוזרים אנשי חיל–האוויר למקום בו הכל קרה. טייסות הקרנף פרסו שוב להרי הקרפטים, לאימון מיוחד ובו גם מכשולים והפתעות. כתבת הבטאון הצטרפה ושמעה איך מתמודדים עם משימות קשות ועם זכרונות קשים לא פחות",
            "start_page": null,
            "author": "כתיבה וצילום: מיכל ויסברוד, רומניה",
            "link": "https://www.iaf.org.il/6382-38117-he/IAF.aspx"
        },
        {
            "title": "אש מהשמיים",
            "description": "מסוקי הקרב מהווים חלק חשוב ביותר בכוחו של חיל–האוויר. הכלי שנועד להילחם כנגד טנקים עבר מסלול התפתחות פיזי ורעיוני שהביא אותו למקומות אחרים. שיתופי הפעולה עם כוחות הקרקע, הלחימה האורבנית, הסיכולים הממוקדים ומשימות אחרות מציבים כיום את מסוקי הקרב בחזית הפעילות של צה\"ל",
            "start_page": null,
            "author": "טל מיכאל | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/6382-38116-he/IAF.aspx"
        },
        {
            "title": "נא להכיר:  חיל–האוויר",
            "description": "שנה לאחר התערוכה המוצלחת בהונגריה שוב ניצב חיל–האוויר באור הזרקורים: בספטמבר יצאו נציגי החיל להשתתף לראשונה בתערוכת \"NATO Days\" בצ'כיה. ההמונים שפקדו את המתחם הישראלי לא רק זכו להכיר את החיל מקרוב, אלא דאגו גם להזכיר שבאירופה מחכה לנו ידידה ותיקה",
            "start_page": null,
            "author": "כתבה וצילמה: מאי אפרת, צ'כיה",
            "link": "https://www.iaf.org.il/6382-38115-he/IAF.aspx"
        },
        {
            "title": "תמונת מצב",
            "description": "הצילום האווירי התפתח רחוק וגבוה מאז נאלצו הצלמים בחיל–האוויר לחורר ולנסר את בטן המטוס כדי להתקין את המצלמות. מצלמים נועזים שלא תמיד הצליחו לתפוס את התמונה הדרושה ועד תלת–מימד בשידור ישיר מכל מקום ובכל מזג–אוויר, זה תמיד היה ויהיה סיפור של תמונות",
            "start_page": null,
            "author": "טל מיכאל | צילום: יחידת שט\"ל וארכיון הבטאון",
            "link": "https://www.iaf.org.il/6382-38114-he/IAF.aspx"
        },
        {
            "title": "טבילת אש",
            "description": "מרפי עצמו לא היה יכול לדמיין זאת. שני מפקדי טייסות בחיל עוד לא הספיקו להתאקלם בתפקיד החדש וכבר מצאו עצמם בלב הפעילות המבצעית: האחד נשלח למשימה בארבע לפנות בוקר והשני הוזנק לגבול הדרום בעת פיגוע הטרור",
            "start_page": null,
            "author": "איתי איתמר | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6382-38113-he/IAF.aspx"
        },
        {
            "title": "בחזרה  אל ההר",
            "description": "שנה וחודשיים אחרי התרסקות היסעור בה נהרגו שבעה אנשי צוות, הגיעו המשפחות השכולות לרומניה, שם ביקרו באזור ההתרסקות בהרי הקרפטים ונפגשו עם משפחתו של ההרוג הרומני. מסע בעקבות השכול",
            "start_page": null,
            "author": "ליה שנל | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6382-38112-he/IAF.aspx"
        },
        {
            "title": "זכרונות עדן",
            "description": "27 שנים אחרי תחילת השירות ורגע לפני הסיום, מוציא תא\"ל עדן אטיאס, מפקד בסיס נבטים, את קופסת הזכרונות. רשימה חלקית: תהפוכות רגשיות, אדרנלין בשמיים, ייסורים ושמחות. לא פשוט לצמצם את השנים לשעת ראיון, אבל זה לא האתגר הגדול ביותר בו נאלץ תא\"ל עדן לעמוד במהלך השירות",
            "start_page": null,
            "author": "דנה רוסו | צילום: ארכיון הבטאון ו\"במחנה\"",
            "link": "https://www.iaf.org.il/6382-38111-he/IAF.aspx"
        },
        {
            "title": "ציפורי הנפש",
            "description": "טייס ופסיכולוג. שני מקצועות שנראים במבט ראשון כה רחוקים זה מזה, אך מתברר כי יש גם מי שחיברו בין הקוקפיט לספת המטפל ואפילו מצליחים לשלב את המוטיבים המרכזיים של שני המקצועות. שיחת נפש עם כמה טייסים שמטפלים באנשים ואפילו מוכנים לספר איך. שנדבר על זה?",
            "start_page": null,
            "author": "איתי איתמר ומיכל ויסברוד | איור: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6382-38110-he/IAF.aspx"
        },
        {
            "title": "סיפורי ציפורים",
            "description": "הנוצות המאוכסנות בארכיון חיל-האוויר מספרות את סיפורן של הציפורים, בתקווה להפחית עד כמה שניתן מפגשים מהסוג המסוכן",
            "start_page": null,
            "author": "דנה רוסו  | צילום: אייל ברטוב, www.eyalbartov.com",
            "link": "https://www.iaf.org.il/6382-38109-he/IAF.aspx"
        },
        {
            "title": "רוכב על הגב",
            "description": "בבסיס חיל–האוויר במרכז הארץ שוכנת אחת מהיחידות הירוקות הכי כחולות שיש. יש לה מטוסים, אבל הם שייכים דווקא לחיל התותחנים, משתתפים בפעילויות ומספקים לגדודי היבשה תמונות מודיעין עדכניות. לכבוד שנה של פעילות עצמאית,  הצצה נדירה ליחידת \"רוכב שמיים\"",
            "start_page": null,
            "author": "מאי אפרת | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6382-38108-he/IAF.aspx"
        },
        {
            "title": "על כלבים וחברים",
            "description": "על רקע הסערה התקשורתית בנושא תנאי הכלבים בחיל–האוויר, יצאו כתבות הבטאון לבדוק מה באמת קורה מאחורי הגדרות. מסתבר שבמציאות, מי שבאמת דואג לכלבים נמצא דווקא בבסיס. בואו להכיר את החיים של כלבי החיל",
            "start_page": null,
            "author": "כתיבה וצילום: מיכל ויסברוד ומאי אפרת",
            "link": "https://www.iaf.org.il/6382-38107-he/IAF.aspx"
        },
        {
            "title": "תמונות מלחמה",
            "description": "זו היתה המלחמה הקשה ביותר של מדינת ישראל. זו היתה גם המלחמה הקשה ביותר בה השתתף חיל־האוויר ובמהלכה נהרגו עשרות אנשי צוות אוויר ויותר מ־100 כלי־טיס אבדו. 38 שנים חלפו מאז מלחמת יום הכיפורים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6382-38106-he/IAF.aspx"
        },
        {
            "title": "שובו של הטורף",
            "description": "לאחר השבתה של ארבעה חודשים מטעמי בטיחות חזר מערך ה־22־F (ראפטור) של חיל־האוויר האמריקאי לפעילות בספטמבר. הטורפים הולכים ומשתלבים בפעילות האווירית",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6383-38130-he/IAF.aspx"
        },
        {
            "title": "יריב ראוי?",
            "description": "מטוס סוחוי מדגם 50־T הוצג לאחרונה בסלון האווירי הרוסי MAKS. לאחר שני עשורים של תכנונים נחשף החמקן המתחרה של ה־F–22 והפגין במשך מספר דקות את יכולותיו המבצעיות",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6383-38129-he/IAF.aspx"
        },
        {
            "title": "ציידי הצוללות",
            "description": "אחת הדרכים להילחם נגד צוללות היא לוחמה אווירית. מטוסים שנועדו להילחם כנגד האיום התת–מימי הולכים ותופסים את מקומם בשמיים וגם בדרום אמריקה הבינו זאת. השנה קיבל חיל–האוויר הברזילאי לראשונה מטוס לציד צוללות",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6383-38128-he/IAF.aspx"
        },
        {
            "title": "טסים למזרח",
            "description": "חיל–הים האמריקאי העביר למקבילו התאילנדי את שני מסוקי \"סי־הוק\" ראשונים בחודש שעבר והוציא לדרך באופן רשמי את עסקת מסוקי MH–60 הבינלאומית הראשונה",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6383-38127-he/IAF.aspx"
        },
        {
            "title": "כטב\"ם במקום לוויין",
            "description": "בחיל–הים של ארה\"ב שוקלים שימוש בכטב\"ם הסולארי \"וולטור\" כתחליף ללוויינים שייצאו משימוש. היתרונות בשימוש בכטב\"ם הם מחירו הנמוך בהרבה מזה של הלוויינים ויכולתו לנחות ולהמריא מספר רב של פעמים",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6383-38126-he/IAF.aspx"
        },
        {
            "title": "מסוק אחד, שלושה להבים",
            "description": "כל המוסיף הרי זה משובח או שכל המוסיף גורע? המסוק התלת–להבי הראשון Helineo Mk1, עומד להמריא לטיסת הבכורה בקרוב. נא להדק חגורות.",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6383-38125-he/IAF.aspx"
        },
        {
            "title": "ג'ונו נוסעת",
            "description": "ספינת החלל \"ג'ונו\" של סוכנות החלל האמריקאית שוגרה לפני חודשיים למשימת חקר כוכב הלכת צדק. תאריך ההגעה המשוער ליעד: 2016",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6383-38124-he/IAF.aspx"
        }
    ]
}