{
    "metadata": {
        "issue_number": "303",
        "publisher": "חיל האויר",
        "title": "גליון 202, דצמבר 2011",
        "new_issue_number": "202",
        "issue_link": "www.iaf.org.il/6432-he/IAF.aspx",
        "year": "2011",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/53719.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "הסימולטור יגיע לפני המטוס",
            "description": "גורמים בחיל–האוויר מנהלים בימים אלה מגעים מול האמריקאים לרכישת סימולטור למטוס הקרב העתידי, ה–F–35. אם הכל יילך על פי המתוכנן, המאמן החדש ינחת בארץ עוד לפני המטוס עצמו, הצפוי להגיע לישראל בעוד כארבע שנים.",
            "start_page": null,
            "author": "מאי אפרת וטל מיכאל",
            "link": "https://www.iaf.org.il/6434-38400-he/IAF.aspx"
        },
        {
            "title": "נבחנת האפשרות: ריחוף אוטומטי גם לינשוף",
            "description": "במרכז ניסויי הטיסה (מנ\"ט) של חיל-האוויר נערך לאחרונה ניסוי מוצלח, במסגרתו הותקנה מערכת לריחוף אוטומטי במסוק הינשוף (בלק הוק). המערכת שומרת על גובה הריחוף של המסוק באופן עצמאי, ומאפשרת לטייס להקדיש תשומת לב מירבית לביצוע המשימה. \"אין ספק שהמערכת יכולה לשפר את ביצועי המסוקים במשימות יום-יומיות\", אומר רס\"ן בוריס, ראש מדור בקרת טיסה בלהק ציוד. \"הטייסים יוכלו להתמודד בצורה טובה יותר עם משימותיהם, בזמן שהמערכת האוטומטית תדאג לשמור על גובה הריחוף ומצב המסוק באוויר\"",
            "start_page": null,
            "author": "דנה רוסו וטל מיכאל",
            "link": "https://www.iaf.org.il/6434-38398-he/IAF.aspx"
        },
        {
            "title": "הכירו את בוגרי קורס הטיס של חורף 2011",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6434-38397-he/IAF.aspx"
        },
        {
            "title": "מלאך משמיים",
            "description": "חניכי קורס 163 לא זכו לראות הרבה את הבית בשלוש השנים האחרונות. כשכבר הזדמן להם לצאת הביתה לסופי שבוע קצרים, בחר אחד מהם, סגן דן, בוגר מגמת מסוקי סער, להשקיע את זמנו בעיסוק מיוחד. בעקבות הצלחתה של מסיבה שאירגן יחד עם 11 חברי ילדות, החליטו דן וחבריו להקים עמותה שתארגן אירועים לגיוס תרומות לנזקקים",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/6434-38396-he/IAF.aspx"
        },
        {
            "title": "זהבה ושלושת הטייסים",
            "description": "כבר כמה שנים שמפקד חיל-האוויר מזמין ללשכתו, לקראת סיומו של כל קורס טיס, את האנשים שנבחרו על ידי בוגרי הקורס כאלה שהשפיעו עליהם בשנות התבגרותם. במפגש האחרון שקיים האלוף עידו נחושתן הוא פגש פנים מוכרות: ד\"ר זהבה ברק, מורה לביוטכנולוגיה ולביוכימיה בתיכון \"מור\" שבמכבים-רעות, הוזמנה לטקס ההוקרה על ידי תלמיד שלישי שלה שפרש כנפיים",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/6434-38393-he/IAF.aspx"
        },
        {
            "title": "קורס טיס עם פרופיל 21",
            "description": "ההתגייסות לקורס הטיס של  חיל–האוויר מתבצעת על בסיס התנדבותי, אך מחזה שבו מתנדב בעל פרופיל 21, שקיבל פטור משירות צבאי, מתייצב בשערי בית הספר לטיסה, לא נראה כבר שנים רבות. בקורס שיחל בקרוב זה יקרה: מ', צעיר בן 18 מהמושב בני דרור, יחל את המסע הארוך בדרך אל הכנפיים",
            "start_page": null,
            "author": "איתי איתמר ושיר גולן",
            "link": "https://www.iaf.org.il/6434-38391-he/IAF.aspx"
        },
        {
            "title": "שדרוג למאמני הברק והיסעור",
            "description": "מיזמי ההשבחה של חיל-האוויר, \"ברק 2020\" ו-\"יסעור 2025\", נמצאים בשיאם בימים אלה וכלי הטיס עוברים את השדרוגים המקיפים, שנועדו להאריך את שירותם בחיל. כעת הגיע הזמן לשדרג בהתאם גם את הסימולטורים, שאמורים לדמות ככל האפשר את הטיסה האמיתית.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6434-38388-he/IAF.aspx"
        },
        {
            "title": "מייצרים חשמל מאור השמש",
            "description": "הנגב הוא אומנם חבל ארץ עני בגשמים ובצמחיה, אך עשיר מאוד באור שמש. בחיל-האוויר החליטו לאחרונה לנצל את המשאב הטבעי הזמין, ולהתחיל להפיק מקרני השמש המאירות לכל אורך היום אנרגיה \"ירוקה\". תאים פוטו-וולטאים, ההופכים את אנרגיית השמש לחשמל, מותקנים בימים אלו בבסיסים השונים בדרום ומאפשרים ייצור חשמל תוך שמירה על הטבע וחסכון של מאות אלפי שקלים.",
            "start_page": null,
            "author": "מיכל ויסברוד ושיר אהרון ברם",
            "link": "https://www.iaf.org.il/6434-38387-he/IAF.aspx"
        },
        {
            "title": "לא עושים רוח",
            "description": "אחר עוצמת הרוחות וכיוונן הוא עניין שבשגרה  בחיל–האוויר. עכשיו החליטו בחיל לקחת את העיסוק ברוחות לכיוון חדש לחלוטין: בחודש הקרוב תצא לדרך תכנית ייחודית, לראשונה בצה\"ל, להתקנת שבשבות רוח קטנות להפקת חשמל בבסיסים צבאיים",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6434-38386-he/IAF.aspx"
        },
        {
            "title": "סיד כהן - 1921–2011",
            "description": "בתחילת חודש דצמבר הלך לעולמו דר' סיד כהן, מראשוני הטייסים של חיל–האוויר, מפקדה השני של טייסת הקרב הראשונה. בן 90 היה במותו.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6434-38385-he/IAF.aspx"
        },
        {
            "title": "להתבונן לראות להבין",
            "description": "סיירי האוויר מסתכלים מלמעלה ורואים הכל. הם אוספים מודיעין, מסכלים פיגועים, מכווינים כוחות וכל זאת תוך שיתוף פעולה פורה של \"כחולים\" עם \"ירוקים\" שעובדים זה לצד זה בתוך מטוס אחד. כעת הם מספרים על האחריות הגדולה, על המקצוענות הנדרשת ועל העבודה הקשה והמספקת",
            "start_page": null,
            "author": "איתי איתמר ושיר גולן | צילום: יונתן זלק וסיירי האוויר",
            "link": "https://www.iaf.org.il/6436-38417-he/IAF.aspx"
        },
        {
            "title": "עובדה יוונית",
            "description": "בצעד נוסף להידוק היחסים בין חילות–האוויר של שתי המדינות, הגיעו לראשונה טייסי קרב יוונים לאימון בן חמישה ימים בישראל שנערך בבסיס עובדה, בשיתוף עם אנשי טייסת \"אבירי הזנב הכפול\". כך, כאשר חנוכה מבצבץ כבר באופק, שיתפו יוונים וישראלים פעולה בתמרונים באוויר וקומזיצים ליליים על הקרקע",
            "start_page": null,
            "author": "ליה שנל ודנה רוסו | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6436-38416-he/IAF.aspx"
        },
        {
            "title": "כתבתנו  בבית–הספר לטיסה",
            "description": "כשנעה הגיעה לבטאון, ידענו שיש לה כוונה ללכת לקורס–טיס, אבל למי אין כוונות. כשהיא בחרה לעשות כתבה על בוגרי קורס–טיס שיצאו לקורס אחרי ששירתו ביחידות שונות, כבר הבנו את הרמז. שלוש שנים אחרי שעזבה את בטאון חיל–האוויר, היא חוזרת בראיון בלעדי. הפעם עם כנפיים",
            "start_page": null,
            "author": "רס\"ן יעל בר | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6436-38381-he/IAF.aspx"
        },
        {
            "title": "כלים שלובים",
            "description": "מסוק \"צפע\" וכטב\"ם \"שובל\". בדרך כלל הם רחוקים זה מזה ואלפי מטרים מפרידים ביניהם בשמיים. המפעילים מנהלים את הטיסה מהקרקע בעוד הטייסים ממריאים אל האוויר, כך שהם רואים הכל בצורה שונה. הפעם, הם יוצאים למשימה אחת, מתרגלים פעילות משותפת ולומדים כי הכל עניין של נקודת מבט",
            "start_page": null,
            "author": "טל מיכאל ומאי אפרת | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6436-38418-he/IAF.aspx"
        },
        {
            "title": "מעל הלהבות",
            "description": "שנה חלפה מאז השריפה הגדולה בכרמל ואת אחד השינויים כבר אפשר לראות באוויר: מטוסי יחידת הכיבוי האווירי שהוקמה בעקבות השריפה הספיקו לכבות מעל 100 שריפות והטילו אלפי טונות של מים וחומרים מעכבי בעירה. בואו להכיר את היחידה שמצליחה לשלב בין אוויר, אש ומים",
            "start_page": null,
            "author": "שיר גולן איתי איתמר וטל מיכאל | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6436-38420-he/IAF.aspx"
        },
        {
            "title": "טייסת לרגע",
            "description": "במשך שירותן הצבאי הן מאמנות אנשי צוות אוויר לטוס ולהגיב למצבים שונים באוויר. אבל מה קרה כאשר מדריכות הסימולאטור מבסיס חצרים המריאו בעצמן במטוס אמיתי אל השמיים כדי לחוות לופים, תקלות ושאר פעלולים אוויריים? אחרי הנחיתה כולן מסכימות שמדובר בפעם בחיים",
            "start_page": null,
            "author": "איתי איתמר | צילום: בית־הספר לטיסה",
            "link": "https://www.iaf.org.il/6436-38421-he/IAF.aspx"
        },
        {
            "title": "הכל מתחיל בבית",
            "description": "עופר שירת בחיל–האוויר כטייס מסוקים, בנו הבכור ממריא מדי יום במטוס \"סופה\", בן נוסף, שי, הוא טייס תובלה ולפני מספר חודשים, חגגו כולם עם רן, האח הקטן, שסיים את מסלול ההכשרה של יחידת \"שלדג\". הסיפור שלהם הוא הזדמנות נוספת לענות על סדרה ארוכה של שאלות: זה בגנים? זה מהסביבה? או אולי רק מזל? בואו להכיר משפחת חיל–אוויר",
            "start_page": null,
            "author": "מאי אפרת",
            "link": "https://www.iaf.org.il/6436-38422-he/IAF.aspx"
        },
        {
            "title": "חושבים אחרת",
            "description": "פעם בשנה מתכנסות היחידות הטכנולוגיות בצה\"ל ומערכת הבטחון לשלושה ימי כיף, יצירתיות ושיתוף פעולה חוצה זרועות. הצצה ל\"מחנט\", המחנה הטכנולוגי של היחידות הסודיות ביותר שנערך בבסיס רמון והביא לידי ביטוי את המושג \"חשיבה מחוץ לקופסא\"",
            "start_page": null,
            "author": "ליה שנל | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6436-38383-he/IAF.aspx"
        },
        {
            "title": "הקרן להגנת מטוסים",
            "description": "בתקופה בה הפלת מטוס אזרחי לא דורשת יותר מאשר טיל זעיר ושיח קטן להסוואה, נאלצות חברות התעופה לעסוק בכל הנוגע לפוטנציאל ההרסני של מקרים שכאלה. טילי הכתף שהתפזרו במזרח–התיכון בעקבות \"האביב הערבי\", האיצו פיתוחי הגנה ותעשיות הבטחון עוסקות בפתרונות שהיו בעבר נחלתו של המדע הבדיוני",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6436-38423-he/IAF.aspx"
        },
        {
            "title": "על השעון",
            "description": "מופעים אירובטיים בישראל מבוצעים כמעט תמיד בידי הצוות האירובטי של חיל–האוויר. אבל בחודש אוקטובר האחרון קיבלו הישראלים הזדמנות לחזות בביצועיו של אחד מהצוותים המפורסמים בעולם, הצוות האירובטי של \"ברייטלינג\". על הקשר בין השעון לעולם הטיס, על פורום המעריצים ועל הדרך להתקבל לצוות, בכתבה שלפניכם",
            "start_page": null,
            "author": "ליה שנל | צילום: יששכר רואס ויח\"צ",
            "link": "https://www.iaf.org.il/6436-38424-he/IAF.aspx"
        },
        {
            "title": "מכל  פרחי תבל",
            "description": "לכבוד מסדר הכנפיים וסיומו של קורס מפרך בן שלוש שנים, החלטנו לבדוק מה קורה עם פרחי־הטיס במקומות אחרים בעולם. איזו מדינה ערבית שאבה השראה מישראל? מה מקרב את הבריטים אל הכנפיים? והיכן הטייסים בוקעים מביצה?",
            "start_page": null,
            "author": "מיכל ויסברוד ומאי אפרת",
            "link": "https://www.iaf.org.il/6436-38384-he/IAF.aspx"
        },
        {
            "title": "שאגת הנמר",
            "description": "כשהטיגריסים מתקרבים, מישהו צריך לפנות את המקום. בחודש שעבר קיבלה אוסטרליה את מסוק ה\"טייגר\" האחרון שהזמינה וכעת תוכל להוציא משירות את דגמי \"בל\"",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6437-38407-he/IAF.aspx"
        },
        {
            "title": "בצד השני של אסיה",
            "description": "בעוד המאבקים על מכירת מטוסים לטייוואן נמצאים בעיצומם, תקבל אינדונזיה משלוח גדול של מטוסי קרב מתקדמים במסגרת העסקה הגדולה ביותר בינה לבין ארה\"ב",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6437-38406-he/IAF.aspx"
        },
        {
            "title": "השווייצרים יטוסו בשוודים",
            "description": "מטוסי \"גריפן\" שוודיים יחליפו בשנים הקרובות את מטוסי F–5 הוותיקים בחיל–האוויר השווייצרי. ההחלטה עוררה זעם בקרב המתחרות, יצרניות \"טייפון\" ו\"ראפאל\" והכניסה את המדינה הנייטרלית לסערה לא שגרתית, אך נראה כי השיקול הכספי יכריע גם את הוויכוח הזה",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6437-38405-he/IAF.aspx"
        },
        {
            "title": "עד 2012 תגיע לסין",
            "description": "שנה לאחר שהוצג לעולם מסוק התובלה הכבד ביותר של התעשייה האווירית הסינית, הודיע משרד הבטחון הסיני על תאריך הכנסתו של \"אביקופטר\" (AC313) לשימוש בתחילת 2012",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6437-38404-he/IAF.aspx"
        },
        {
            "title": "המלך האחרון",
            "description": "מחלקת התובלה בצבא הבריטי הודיעה על מיקור חוץ לשירותי ההצלה, לקראת פרישתו משירות של \"מלך הים\" (Sea King). המסוק האגדי יצא משימוש עד 2016 ובצבא בריטניה כבר מחפשים את יורשי העצר, למרות שכרגע אין מועמד מוביל",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6437-38403-he/IAF.aspx"
        },
        {
            "title": "טרור חללי",
            "description": "המושג \"לוחמת סייבר\", הופך בשנים האחרונות לנחלת הכלל - וכעת גם בחלל. מסמכים אמריקאים שנחשפו בתחילת החודש שעבר, שופכים אור על נסיונות לשיתוק לוויינים בחלל ועל מלחמה שקטה המתנהלת מאות קילומטרים מעל ראשינו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6437-38402-he/IAF.aspx"
        }
    ]
}