{
    "metadata": {
        "issue_number": "305",
        "publisher": "חיל האויר",
        "title": "גליון 204, אפריל 2012",
        "new_issue_number": "204",
        "issue_link": "www.iaf.org.il/6504-he/IAF.aspx",
        "year": "2012",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/3/55893.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "מציירים בחצרים",
            "description": "כשנכנסים אל משרד הרישום של בסיס חצרים, אי אפשר שלא לשים אליו לב: ציור המתנוסס על הקיר, דיוקן של חיילת, ומתחתיו הציירת - טוראית רותם זוהר, בת 18, מש\"קית קליטה, אחת משבעת הזוכים בתחרות הציור הצה\"לית \"צבעים בקנה\".",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/6506-38932-he/IAF.aspx"
        },
        {
            "title": "טיפוס מיוחד",
            "description": "בחיל־האוויר כולו יש רק חיילת אחת שיכולה להתהדר בתואר \"מדריכת טיפוס, גלישה וחילוץ\". קוראים לה דניאל קוניק, היא בת 19 בלבד, והיא אחראית על - לא פחות - הדרכתם בטיפוס של לוחמי 669 (יחידת החילוץ והפינוי הקרבי בהיטס).",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/6506-38930-he/IAF.aspx"
        },
        {
            "title": "גם הראמים  על הגלובוס",
            "description": "מיליוני אצבעות מושטות מדי יום ברחבי העולם לעבר מסכי המגע השטוחים שכבשו רבים, וגם  בחיל־האוויר הטרנד ממשיך להתפשט: אחרי מערך הקרנף (הרקולס), צפויה מערכת ה\"גלובוס\" המאפשרת לעקוב אחרי מפות הטיסה על מסך מגע, להיקלט גם במטוסי הראם (בואינג־707).",
            "start_page": null,
            "author": "מיכל ויסברוד וטל מיכאל",
            "link": "https://www.iaf.org.il/6506-38928-he/IAF.aspx"
        },
        {
            "title": "\"דגל חיל־האוויר אותו מקבל מפקד החיל ביום כניסתו לתפקיד - משקלו אין סופי\"",
            "description": "רגע לפני שהוא מעביר את הדגל למחליפו, האלוף עידו נחושתן עושה חשבון נפש ותחקיר מעמיק לארבע שנים שחלפו. הוא מדגיש כי חיל־האוויר נבחן בתוצאות, יודע כי אין אחריות גדולה מלדאוג לבטחון תושבי המדינה ומאמין כי חיל־האוויר עושה גם את הבלתי אפשרי למען משימה זו. שיחת סיכום",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/6506-38865-he/IAF.aspx"
        },
        {
            "title": "סוללות החץ יצוידו בטילים משופרים",
            "description": "פיתוח מערכת החץ אינו פוסק ובחודשים הקרובים יצוידו הסוללות בטילים חדשים, בעלי יכולת יירוט משופרת. במקביל, יחוברו הסוללות למכ\"ם המשודרג, \"אורן אדיר\", המשפר את יכולת גיבוש תמונת השמיים של המערכת.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/6506-38866-he/IAF.aspx"
        },
        {
            "title": "סימולטורים – גם במערך הכטב\"ם וההגנה האווירית",
            "description": "האימונים בסימולטור הם כבר שנים חלק מהשגרה של אנשי צוות־האוויר, וכעת צפויים להצטרף אליהם גם לוחמי ההגנה האווירית ומפעילי הכטב\"מים, ה\"שובל\" וה\"איתן\". \"היתרונות של אימון בסימולטור ברורים\", אומר סא\"ל אלון, ראש ענף מאמנים במחלקת הנדסת מערכות בלהק ציוד. \"אין סיכון למטוס, יש חיסכון בשעות טיסה ובדלק, ואפשר להתאמן על תרחישי קיצון, המסוכנים מדי לדימוי בטיסה אמיתית. אין ספק שמאמני טיסה – גם עבור הכטב\"מים – הם כלי חשוב בשמירת הכשירות של המפעילים ובפיתוח יכולותיהם\".",
            "start_page": null,
            "author": "מאי אפרת, טל מיכאל  ושיר אהרון ברם",
            "link": "https://www.iaf.org.il/6506-38867-he/IAF.aspx"
        },
        {
            "title": "טוס מהבית",
            "description": "אתה יושב בכיסא הטייס ומטיס את המטוס שלך אל עבר האופק. יכול להיות שלידך טסים כעת עוד חברים או מכרים, יכול להיות שתנסה לנחות בשדה־תעופה לא מוכר ויכול להיות שבכלל תתרסק תיכף, אבל מייד תוכל לנסות שוב כי כיסא הטייס הוא בעצם הכורסה שמול המחשב הביתי שלך",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6508-38946-he/IAF.aspx"
        },
        {
            "title": "מלחמה רחוקה",
            "description": "לוויינים מושמדים בהרף עין, קרני לייזר מעוורות, מערכות ריגול וטילים חגים גבוה מעל ראשינו. ברוכים הבאים לשדה הקרב הנמצא מחוץ לתחומי שדה הכבידה. הכירו את \"מלחמת הכוכבים\" המציאותית המתנהלת הרחק מהעין והאוזן, מחוץ לגבולות האטמוספרה",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6508-38945-he/IAF.aspx"
        },
        {
            "title": "תעשייה ולימוד",
            "description": "טילים, מטוסי מנהלים, כלי־טיס בלתי מאוישים ועוד פיתוחים רבים יוצאים ממפעליה של התעשייה־האווירית מדי שנה. אבל במקום שפועל מסביב לשעון למען בטחון המדינה, יש גם פעילות בתחום אחר לחלוטין: חינוך. זה הוא סיפורו של בית־ספר ייחודי שתלמידיו ישתלבו בעתיד בגפים הטכניים של חיל־האוויר",
            "start_page": null,
            "author": "טל מיכאל צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6508-38944-he/IAF.aspx"
        },
        {
            "title": "כלב של ציפורים",
            "description": "מפגשים קטלניים של מטוסים וציפורים עלולים להתרחש לא רק בשמיים אלא גם בגובה המסלול. בבסיס רמת דוד מופקדים שניים על הטיפול בבעיה זו: ביולוג הבסיס וכלבו הנאמן שחוץ מציפורים הספיקו כבר להתמודד עם שבלולים ואפילו דגים על המסלולים. בכל יום מחדש הם משתדלים לשמור על כל מי שממריא או נוחת בבסיס",
            "start_page": null,
            "author": "לילך גונן   צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6508-38943-he/IAF.aspx"
        },
        {
            "title": "התאומים חוגגים 30",
            "description": "לפני 30 שנה בדיוק נפתחו שני בסיסים חדשים בחיל־האוויר, רמון ועובדה, שמילאו את מקומם של בסיסי החיל שפונו מסיני. לסיכום שלושה עשורים של פעילות מבצעית שוטפת ומגוונת, פגשנו כמה מהמייסדים לשיחה על אותם ימים וגם לגלות מה קרה מאז",
            "start_page": null,
            "author": "ליה שנל ושי רוזנפלד  צילום: ארכיון הבסיסים והבטאון",
            "link": "https://www.iaf.org.il/6508-38942-he/IAF.aspx"
        },
        {
            "title": "לא מחליפים סוללות",
            "description": "בשנים האחרונות תפסו מערכות ההגנה האקטיבית נגד רקטות וטילים, כמו \"כיפת ברזל\" או \"חץ\" את מירב תשומת הלב במערך ההגנה האווירית. רחוק מהעין, אך בכוננות מתמדת, נמצאות גם מערכות הנ\"מ הוותיקות שממתינות לכל מטוס אויב ומוכנות לכל משימה ואתגר",
            "start_page": null,
            "author": "שיר אהרון ברם צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/6508-38941-he/IAF.aspx"
        },
        {
            "title": "הכל תחת פיקוח",
            "description": "בכל פעם שמטוס או מסוק בחיל־האוויר נוחתים או ממריאים באחד הבסיסים, נמצאים שם גם האנשים שמפקחים על הפעילות האווירית באזור: פקחי הטיסה. לאחרונה עבר קורס הפקחים \"מתיחת פנים\" וזאת במגמה להביא למגדלים אנשים מיומנים ומקצועיים יותר",
            "start_page": null,
            "author": "שי רוזנפלד  צילום: יונתן זלק וארכיון הבטאון",
            "link": "https://www.iaf.org.il/6508-38940-he/IAF.aspx"
        },
        {
            "title": "אחרי האש",
            "description": "רס\"ן עירא נלחם בשריפה שכמעט עלתה לו בחייו ואז החל את המאבק הארוך בדרך אל השיקום. הוא גילה כי מאבק זה קשה לעיתים יותר מהמאבק באש, אך למרות זאת לא נרתע, כי בסוף הדרך ניצבה המטרה הגדולה אותה הציב לעצמו: לחזור לטוס",
            "start_page": null,
            "author": "שיר גולן צילום :גבי רינג",
            "link": "https://www.iaf.org.il/6508-38938-he/IAF.aspx"
        },
        {
            "title": "בשבע עיניים",
            "description": "בין שלל התפקידים אותם ממלאים כלי־הטיס הבלתי מאוישים בחיל־האוויר, התגבשה בשנים האחרונות גם משימה ייחודית. מפעילי כטב\"ם שרגילים לצוד מטרות ולחפש מודיעין, מנצלים את הכלים העומדים לרשותם כדי לסייע בחיפושים אחר נעדרים. בשיתוף פעולה ראשון עם יחידה 669, תרגלו אנשי טייסת \"המל\"טים הראשונה\" איתור טייס נוטש",
            "start_page": null,
            "author": "מאי אפרת |  צילום: כרמל הורוביץ ויונתן זלק",
            "link": "https://www.iaf.org.il/6508-38937-he/IAF.aspx"
        },
        {
            "title": "עד קצה העולם",
            "description": "על רוב המשימות של טייסת \"ענקי המדבר\" אי אפשר לספר. בכל זאת, בין הטיסות הסודיות והתדלוקים הרחוקים, הזדמן לטייסת לצאת גם לכמה טיסות גלויות יותר וחובקות עולם: חילוצי פצועים, השתתפות בתקיפות, הסכמי שלום וסיוע לארצות אקזוטיות ברחבי הגלובוס. מסתבר שעבור הענקים, זה עולם קטן מאוד",
            "start_page": null,
            "author": "מיכל ויסברוד",
            "link": "https://www.iaf.org.il/6508-38935-he/IAF.aspx"
        },
        {
            "title": "טסים בפולנית",
            "description": "במסגרת שיתופי הפעולה עם חילות־אוויר זרים, נערך בפעם הראשונה אימון אווירי משותף בין ישראל ופולין. בסיס עובדה אירח צוותי אוויר וצוותי קרקע פולניים שהגיעו עם מטוסי הקרב שלהם כדי ללמוד איך עושים את זה כאן ולהסביר איך זה עובד בפולנית",
            "start_page": null,
            "author": "שי רוזנפלד צילום רס\"ן רועי, טייסת הדרקון המעופף",
            "link": "https://www.iaf.org.il/6508-38934-he/IAF.aspx"
        },
        {
            "title": "סולמות ונחשים",
            "description": "צפע, פתן ושרף נפגשים ויש הרבה מתח באוויר. פעם בשנה נאבקות טייסות מסוקי הקרב של חיל־האוויר על המקום הראשון בתחרות המערך הידועה בשם \"אפילוג\". הרבה הפתעות, הרבה תרחישים, לחץ והרבה משתתפים. בסוף יש רק מנצחת אחת",
            "start_page": null,
            "author": "מאי אפרת וליה שנל | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6508-38880-he/IAF.aspx"
        },
        {
            "title": "הופעת בכורה",
            "description": "סולו. רק אתה והמטוס בשמיים בלי מדריך, בלי עזרה, עצה או הכוונה. חניכי מגמת קרב מספרים לבטאון על הסולו במטוס העפרוני וכל מה שמתלווה לטיסה המשמעותית הזו: החלומות והסיוטים שלפני, הידיים הרועדות תוך כדי וכמובן ההרגשה שאין שנייה לה ברגעים המלווים את הנחיתה המוצלחת על המסלול",
            "start_page": null,
            "author": "איתי איתמר | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/6508-38881-he/IAF.aspx"
        },
        {
            "title": "שיר כאב",
            "description": "\"אלה ששוב לא יהיו. אלה ששוב לא נפגוש, אלה שלא יצחקו לעולם. כל שהיו ואינם, עוד ישנם\". זכרם של הנופלים במלחמות ישראל מונצח בשירי זכרון על אלו שהיו ואינם עוד. בארבעה בתים מתנגנים שירים שונים לזכר טייסי חיל־האוויר שהתגוררו בהם. יום הזכרון תשע\"ב",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/6508-38887-he/IAF.aspx"
        },
        {
            "title": "לחלל בתגובת שרשרת",
            "description": "חלליות שיגיעו לחלל באמצעות מנוע גרעיני היו חלומם של פיזיקאים במשך עשרות שנים. בתחילת החודש הודיע מכון מחקר רוסי על התוכנית שתהפוך את הדמיון למציאות: מנוע ראשון המבוסס על ביקוע גרעיני ייבנה עד שנת 2017",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6509-38949-he/IAF.aspx"
        },
        {
            "title": "מטוסים לאפריקאים",
            "description": "יצרנית המטוסים הברזילאית \"אמבראר\" חתמה על עסקת אספקת מטוסים לשלושה חילות־אוויר אפריקאים. המטוסים ישמשו במשימות שמירה ואבטחת גבולות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6509-38947-he/IAF.aspx"
        },
        {
            "title": "בשירות המלכה",
            "description": "כבר 11 שנים שהצבא הבריטי משתתף באחת מהפעולות המבצעיות המורכבות שידע. בפעולות נגד טרור באפגניסטן משתלבים בפעילות הבריטית כמה דגמים של כלי־טיס בלתי מאוישים ומפעיליהם צוברים נסיון רב",
            "start_page": null,
            "author": "טל מיכאל וקרן טוקטלי",
            "link": "https://www.iaf.org.il/6509-38889-he/IAF.aspx"
        },
        {
            "title": "פריסה באוסטרליה",
            "description": "ארצות־הברית ואוסטרליה חתמו על הסכם צבאי, במסגרתו  יוכלו כטב\"מים אמריקאים לצאת למשימות תצפית משטח אוסטרליה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6509-38891-he/IAF.aspx"
        },
        {
            "title": "מי מחליף?",
            "description": "\"צועדים למערב\" איננו רק שם של שיר, אלא פעולה המתבצעת על־ידי צבאות מזרח־אירופה בזה אחר זה. גם הצבא הפולני הודיע בתחילת החודש על התוכנית להחלפת כל מסוקי \"מי\" הרוסים שלו בשנים הקרובות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6509-38893-he/IAF.aspx"
        }
    ]
}