{
    "metadata": {
        "issue_number": "306",
        "publisher": "חיל האויר",
        "title": "גליון 205, יוני 2012",
        "new_issue_number": "205",
        "issue_link": "www.iaf.org.il/6516-he/IAF.aspx",
        "year": "2012",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/0/56390.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "בדרכו שלו",
            "description": "לרגל כניסתו של האלוף אמיר אשל לתפקיד, חוזר בטאון חיל־האוויר לתחנות במסלול ההמראה של מפקד החיל הנכנס. מהסולו הראשון ברוח חזקה, דרך הגיחה המבצעית הראשונה, שנים של שירות במדבר ומעבר בכל התחנות האפשריות עד לתפקיד מפקד החיל. שעליו, אם תהיתם, הוא לא חלם עוד מקורס־טיס",
            "start_page": null,
            "author": "יעל בר | צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/6518-39206-he/IAF.aspx"
        },
        {
            "title": "חיל־האוויר הציב נציג קבוע באוגדת עזה",
            "description": "פעילותו של חיל־האוויר בשמי עזה הפכה בשנים האחרונות לעניין שבשגרה. כלי הטיס הבלתי־מאוישים ומטוסי הסיור והתצפית עוקבים אחר המתרחש על הקרקע כל העת, מטוסי ומסוקי הקרב תוקפים לפי הצורך.",
            "start_page": null,
            "author": "יובל צוק",
            "link": "https://www.iaf.org.il/6518-39222-he/IAF.aspx"
        },
        {
            "title": "ממשגב ועד אילת:  בוגרי קורס הטיס של חיל־האוויר",
            "description": "63% מהבוגרים הם עירוניים, 23% מתגוררים במועצות מקומיות וביישובים קהילתיים, 9% קיבוצניקים ו־5% בני מושבים.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6518-39220-he/IAF.aspx"
        },
        {
            "title": "חתול מעופף",
            "description": "\"החלום לשרת כטייס התחיל עוד כשהייתי ילד, כשאבא שלי שירת כפקח העמסה במערך התובלה. מאז ה'שריטה' הזו הלכה והעמיקה\", מספר אביב. \"בתיכון היה לי ברור שאני הולך להגשים את החלום, אבל בשל בעיה רפואית נפסלתי במבדקים הרפואיים\".",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/6518-39219-he/IAF.aspx"
        },
        {
            "title": "חיישן חדש יציל חיי טייסים",
            "description": "בחיל־האוויר האמריקאי סערו לאחרונה הרוחות בעקבות סדרה של אירועים שבהם דיווחו טייסים על היפוקסיה (מחסור בחמצן) בתא הטייס של מטוס הF־22. בישראל, ללא קשר לאירועים בארה\"ב, נבחן בימים אלה מכשיר חדש, אשר יסייע לטייסים לאבחן בזמן אמת, מצב של היפוקסיה ותופעות פיזיולוגיות נוספות שמהן סובלים אנשי צוות אוויר בזמן טיסה.",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/6518-39215-he/IAF.aspx"
        },
        {
            "title": "כבוד בכחול: 'אות הנשיא  למתנדב' לשני נציגים מחיל־האוויר",
            "description": "נשיא המדינה, שמעון פרס, מעניק מדי שנה את \"אות הנשיא למתנדב\" לאנשים, מוסדות וארגונים אשר התנדבותם מהווה תרומה מיוחדת לטובת המדינה והחברה בישראל. למרות שלא מדובר בעיטור צבאי, בין מקבלי הפרס בולטים השנה מדי  חיל־האוויר הכחולים.",
            "start_page": null,
            "author": "מאי אפרת ושיר אהרון ברם",
            "link": "https://www.iaf.org.il/6518-39213-he/IAF.aspx"
        },
        {
            "title": "טסים, בבריכה",
            "description": "שמונה שחיינים תשלח ישראל לאולימפיאדת לונדון בחודש הבא, לא פחות מרבע מהם – שניים במספר – הם חיילים בחיל־האוויר: רב\"ט יעקב טומרקין, המשרת בטייסת המנהלה של בסיס שדה־דב, וטוראי אמרי גניאל, המשרת במחלקת הדרכה של ענף אימון גופני בחיל.",
            "start_page": null,
            "author": "איתי איתמר",
            "link": "https://www.iaf.org.il/6518-39212-he/IAF.aspx"
        },
        {
            "title": "\"זו זכות להקים כאן בית יהודי\"",
            "description": "19 שנים חי באוקראינה דמיד קוסטנקו כנוצרי לכל דבר: הוא חגג את חג המולד, ביקר בכנסיות, לא ידע דבר על מוצאו האמיתי. רגע לפני שהחל את חייו הבוגרים, ולאחר שכבר סיים את לימודיו, בישרו לו הוריו: \"הגיע הזמן שתדע, אנחנו יהודים\".",
            "start_page": null,
            "author": "מאי אפרת",
            "link": "https://www.iaf.org.il/6518-39211-he/IAF.aspx"
        },
        {
            "title": "כמו אריה",
            "description": "קארין, בת 20 מהצפון, לא חיכתה לחוק שיחליף את חוק טל, גם לא חיפשה שירות אזרחי מיוחד. למרות היותה ערביה ישראלית, הפטורה משירות חובה בצה\"ל, היא החליטה להתגייס ולשרת שירות מלא. כיום היא משמשת כטכנאית דרג א' בבסיס רמת דוד, והגאווה בשמיים: \"מאוד רציתי להיות חיילת ולעשות תפקיד משמעותי\", היא מספרת. \"היו שכנים שאמרו עלי שאני בוגדת, אבל זאת המדינה שלי, כאן נולדתי ואני לא מרגישה בוגדת. אני גאה לשרת בצבא\".",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/6518-39210-he/IAF.aspx"
        },
        {
            "title": "בממלכת אי־הוודאות",
            "description": "הקפצות מיידיות, טיסה בלי תדריך ותקלות טכניות בהן עדיין לא נתקלת. בטייסת \"האחת\" החליטו לקחת את תרגול המצבים הלא מתוכננים צעד אחד קדימה והקדישו תקופה ארוכה להתמודדות עם הבלתי נודע ועם ההפתעות באוויר ועל הקרקע",
            "start_page": null,
            "author": "ליה שנל צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6520-39237-he/IAF.aspx"
        },
        {
            "title": "איש כחול־ירוק",
            "description": "הם אמנם קצינים וחיילים של חיל־האוויר, אבל מוצבים באוגדות \"ירוקות\". הם מהווים חלק בלתי נפרד מכל תכנון או ביצוע של פעולות בהן מעורב חיל־האוויר, בעיקר בגזרות החמות כמו באוגדת עזה. בין אם בשגרה ובין אם בתקופות הסלמה, צריכים קציני השליטה הכחולים לתת מענה לכל אתגר בגזרה הירוקה",
            "start_page": null,
            "author": "יובל צוק צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6520-39236-he/IAF.aspx"
        },
        {
            "title": "לצאת מהמים",
            "description": "בסדנת החילוץ הימי מתרגלות טייסות מסוקי הסער מצב בו עליהן לסייע לאדם שנקלע לצרה בלב הים. הצטרפנו לטייסת \"החרב המתהפכת\" שריחפה מעל הגלים הגבוהים וגילינו שעל אף הנוף הפסטורלי, הטיסה מעל המים יכולה להפוך לעסק מסובך ומלא סכנות",
            "start_page": null,
            "author": "מאי אפרת צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6520-39235-he/IAF.aspx"
        },
        {
            "title": "מפגשים מהסוג השלישי",
            "description": "מה יודע טייס על עבודת החובל ומה יודע קצין החי\"ר על תפקיד הנווט במטוס? שיתוף הפעולה בין זרועות צה\"ל השונות הפך למוחשי עבור משתתפי סדנה ייחודית שנערכה בבסיס חצרים, שנועדה להכשיר את המפקדים העתידיים של צה\"ל לעבוד בשיתוף פעולה ובעיקר להכיר זה את זה",
            "start_page": null,
            "author": "לילך גונן ואיתי איתמר צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6520-39234-he/IAF.aspx"
        },
        {
            "title": "מחכים לפיצוץ",
            "description": "חומרי נפץ. אי־אפשר לבדוק אותם מבלי להפעיל אותם ואי־אפשר כמובן גם להפעיל אותם על בסיס יומיומי. אז מה עושים כשצריך לבדוק את טילי המטוס, כסאות המפלט שלו ומערכות ההגנה העצמית? על השאלה הזו רק אנשי מעבדת הנפיצים יוכלו לענות. שימו אטמים ובואו להכיר את המקום בו המצב נפיץ בכל יום מחדש",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6520-39233-he/IAF.aspx"
        },
        {
            "title": "עם הפנים לעתיד",
            "description": "בסיס נבטים היה בסיס מנומנם בעל נפח פעילות נמוך, אבל בשנים בקרובות הוא יהפוך לבסיס עסוק ביותר: ינחתו בו המטוסים החדשים ביותר של החיל, כולל החמקן, יקום בו בית־ספר לטכנאים ואפילו החשמל שיאיר אותו יהיה מייצור עצמי. כל מי שמשרת שם כיום, כבר מסתכל קדימה ורואה את העתיד מתקרב",
            "start_page": null,
            "author": "יובל צוק צילום: יונתן זלק וארכיון",
            "link": "https://www.iaf.org.il/6520-39229-he/IAF.aspx"
        },
        {
            "title": "טיסה אל המציאות",
            "description": "בטייסת בעלת שעות הטיסה הרבות בחיל־האוויר אין תמיד פנאי לאימונים באוויר, אז איך מתכוננים לשעת חירום? לפני כשנה הגיע לטייסת \"הראשונה\" מאמן משימה המדמה תרחישי מלחמה ואת מערכות מטוס הצופית ומאז הוא מציב בפני אנשי הטייסת אתגרים מבצעיים מבלי שיצטרכו לעזוב את הבסיס",
            "start_page": null,
            "author": "שיר גולן  |  צילום: יונתן זלק וליאור קסטנר",
            "link": "https://www.iaf.org.il/6520-39227-he/IAF.aspx"
        },
        {
            "title": "חץ וחרב",
            "description": "ביחידת \"חרב מגן\" מפעילת מערכת החץ מודעים לחשיבות העצומה של עבודתם. הידיעה כי הם מפעילים מערכת חסרת תחליף, יוצרת את האווירה הייחודית בקרב קציני וחיילי היחידה",
            "start_page": null,
            "author": "שיר אהרון ברם צילום: ארכיון הבטאון ויחידת \"חרב מגן\"",
            "link": "https://www.iaf.org.il/6520-39225-he/IAF.aspx"
        },
        {
            "title": "תמונות מבית־הספר",
            "description": "כאן התחילו כולם: החל מאלה שעזבו את קורס־הטיס אחרי חודש וכלה באלה שהגיעו לכיסא מפקד חיל־האוויר. לכבוד סיום קורס טיס אנחנו מביאים לכם תמונות ורגעים קטנים וגדולים מתולדות בית־הספר לטיסה",
            "start_page": null,
            "author": "לילך גונן ואיתי איתמר צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/6520-39224-he/IAF.aspx"
        },
        {
            "title": "מעל המבצר",
            "description": "אחד מסמלי מלחמת לבנון הראשונה היה קרב הבופור. סיפור הקרב סופר פעמים רבות, אך החילוץ האווירי של הפצועים מהמבצר הצלבני אינו ידוע באותה מידה. שני הטייסים שהשתתפו בחילוץ מתארים את הימים והלילות של תחילת המלחמה, את סיפור החילוץ המסובך וגם כמה מחשבות ותובנות ממרחק של שלושה עשורים מאותה  מלחמה שפרצה ביוני 1982",
            "start_page": null,
            "author": "שי רוזנפלד צילום: יובל גלס וארכיון הבטאון",
            "link": "https://www.iaf.org.il/6520-39223-he/IAF.aspx"
        },
        {
            "title": "מחוברות",
            "description": "הן נמצאות בדרך כלל מאחורי הקלעים אבל הן גם אלו שמוודאות שהכל מתנהל כמתוכנן. פקידות המבצעים (פקמ\"ציות) ממלאות תפקיד חשוב בכל מגוון הפעילויות של החיל. סיפוריהן של שלוש פקידות וקצינות מבצעים, שלקחו חלק בכמה רגעים ידועים יותר וידועים פחות, ממחישים את האחריות הכרוכה בתפקיד",
            "start_page": null,
            "author": "יובל צוק צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6520-39217-he/IAF.aspx"
        },
        {
            "title": "אסוף את המעשים, המילים והאותות",
            "description": "כל מי שהיה לו אוסף אי־פעם מכיר את התחושה: הנה מצאת עוד פריט אותו אפשר לצרף לאלו שכבר ברשותך. שלושה אנשים בעלי אוספים הקשורים בחיל־האוויר מספרים את הסיפורים הגדולים והקטנים של החלקים המרכיבים את האוסף שלהם ותוך כדי גם מספרים על החיפוש המתמיד אחר הפריט הבא",
            "start_page": null,
            "author": "לילך גונן צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6520-39214-he/IAF.aspx"
        },
        {
            "title": "ריחוף איטי",
            "description": "הם עושים כמעט הכל: אוספים מודיעין בעת הלחימה בלוב ואפגניסטן, מתצפתים מגבוה ואפילו מוזמנים לצלם סרטים בתעשייה ההוליוודית. הכירו את הרחפנים, הכלים שעומדים להשתלב בחיינו בשנים הקרובות ואולי אפילו לשנות אותם",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6520-39209-he/IAF.aspx"
        },
        {
            "title": "קץ עידן האדם?",
            "description": "מי או מה יטיס את מטוסי העתיד? האם בעוד 50 שנים עוד יהיו טייסים? מערכות שליטה בכלי־טיס המבוססות על בינה מלאכותית הופכות יותר ויותר משוכללות והיתרונות שלהן אל מול טייסים אנושיים הולכים וגדלים, כך שהמהפכה הטכנולוגית קרובה מתמיד. לקראת שינוי פני התעופה הצבאית ואזרחית, ניסינו להבין איך היא תיראה",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6520-39208-he/IAF.aspx"
        },
        {
            "title": "חומק אל השמיים",
            "description": "הסינים לא מפסיקים להפתיע. על סמך מקורות בוושינגטון יסתיים פיתוחו של  J־20,  החמקן המסתורי, מוקדם מן הרגיל ויש גם ידיעות על כך כי הותקנו בו מערכות הדומות באופן חשוד למערכות ה־F־22 המתקדם והסודי",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6521-39232-he/IAF.aspx"
        },
        {
            "title": "הטורף האחרון",
            "description": "הוא נועד לטרוף, אך מאז תחילת דרכו היה שנוי במחלוקת. רק 195 מטוסים מסוגו יוצרו וסודותיו הכמוסים לא נחשפו מעולם וכך, 15 שנים לאחר שהמריא לראשונה ועורר אינספור שאלות, ויכוחים ומסקנות, ירד ה־F־22 האחרון מפס הייצור",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6521-39231-he/IAF.aspx"
        },
        {
            "title": "אימון מדברי",
            "description": "ערב הסעודית חתמה על עסקת ענק לרכישת 102 מטוסי אימון חדשים לחיל־האוויר שלה. העסקה מתבצעת כהמשך לעסקה הקודמת במסגרתה קנתה 72 מטוסי \"יורופייטר־טייפון\"",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6521-39230-he/IAF.aspx"
        },
        {
            "title": "שיא אולימפי",
            "description": "האולימפיאדה בלונדון מתקרבת ובאנגליה מתכוננים כבר עכשיו לשיא של כל הזמנים בתנועת מטוסים באזור וגם מתכוננים לסידורי אבטחה חסרי תקדים",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6521-39228-he/IAF.aspx"
        },
        {
            "title": "דרקון בחלל החיצון",
            "description": "קפסולת \"דראגון\", החללית המסחרית הראשונה שנכנסה לשימוש בנאס\"א, שוגרה בחודש שעבר לראשונה אל תחנת החלל הבינלאומית וחזרה בשלום. האם אפשר כבר להכתיר את הפרויקט כהצלחה?",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6521-39226-he/IAF.aspx"
        },
        {
            "title": "טיסה מהקרקע",
            "description": "האם ידעתם שכדי להתאמן על טיסה לא חייבים לעזוב את הקרקע? חשבתם שטייסים יכולים להתאמן על המתארים הקשים ביותר והכי מסוכנים מבלי לזוז מהמקום? שלחנו שתי מומחיות לבדוק איך עושים את זה ולהתאמן בעצמן",
            "start_page": null,
            "author": "דנה רוסו",
            "link": "https://www.iaf.org.il/6592-39250-he/IAF.aspx"
        },
        {
            "title": "יום בטייסת",
            "description": "איך נראה יום בטייסת של חיל־האוויר? דרך עיניהם של טייס ושל מכונאי מוטס מטייסת \"ציפורי המדבר\", תזכו להצצה נדירה ליום בטייסת, שכמו כל יום אחר, לא נראה שגרתי בכלל",
            "start_page": null,
            "author": "איתי איתמר ולילך גונן | צילום: יונתן זלק ודנה רוסו",
            "link": "https://www.iaf.org.il/6592-39249-he/IAF.aspx"
        },
        {
            "title": "כאן משרתים בכיף",
            "description": "דניאל מורשת, כוכב הסדרה \"החולמים\", כבר קרוב ליום בו יעלה על מדים ויתגייס לצה\"ל. רגע לפני שהוא צריך לקבל את ההחלטה החשובה - לאן להתגייס, הענקנו לו הצצה מיוחדת אל חיל־האוויר והתפקידים השונים בו. תראו מה יש לו להגיד",
            "start_page": null,
            "author": "מאי אפרת | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6592-39248-he/IAF.aspx"
        },
        {
            "title": "קורצו מהחומר הנכון",
            "description": "כשמנסים לנבא מי יעבור קורס־טיס, צריך להתייחס לציונים של החניך, ליכולות שלו בלימודים, לרמת ההשקעה והמסירות לקבוצה. אבל האם ייתכן שכבר בילדות אפשר לנסות לנבא מי יהיו המתאימים ביותר לשאת על חזם את כנפי הטיסה בגאון? לשכת הסטטיסטיקה של גליון ילדים יצאה לבדוק",
            "start_page": null,
            "author": "איתי איתמר ולילך גונן",
            "link": "https://www.iaf.org.il/6592-39251-he/IAF.aspx"
        },
        {
            "title": "נפגשים באוויר",
            "description": "חלקם מבצעים משימות חשובות כל יום ושלום העולם מוטל על כתפיהם, אחרים מוצאים זמן לצאת לטיולים רומנטיים ולבסוף יש גם את מי שמסרבים להתבגר. יצאנו להשוות בין תכונותיהן של דמויות מצוירות לאלו של מטוסי חיל־האוויר ומצאנו כמה זוגות דומים, שכנראה היו מסתדרים אחד עם השני ואולי אף הופכים לחברים. יש אהבה באוויר",
            "start_page": null,
            "author": "דנה רוסו ויעל הררי",
            "link": "https://www.iaf.org.il/6592-39247-he/IAF.aspx"
        },
        {
            "title": "הכוכבים האמיתיים",
            "description": "הם נוצצים ומאירים את החושך, אבל חוץ מלהיראות טוב לכוכבים יש גם שמות, קבוצות ואפילו סיפורים. אז בפעם הבאה שאתם נמצאים בחוץ בלילה, תזכרו להסתכל למעלה ואולי תלמדו להכיר קצת יותר טוב את הכוכבים",
            "start_page": null,
            "author": "ליה שנל",
            "link": "https://www.iaf.org.il/6592-39246-he/IAF.aspx"
        }
    ]
}