{
    "metadata": {
        "issue_number": "307",
        "publisher": "חיל האויר",
        "title": "גיליון 206, אוגוסט 2012",
        "new_issue_number": "206",
        "issue_link": "www.iaf.org.il/6586-he/IAF.aspx",
        "year": "2012",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/57496.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"אנחנו מוכנים לירי על מסוקים בעזה ומודעים לכך שהם מטרה\"",
            "description": "כוננות מתוחה בכל הגבולות, משימות אוויר ויבשה וגם לקחים מתאונת היסעור ברומניה. תא\"ל דוד ברקי, ראש להק המסוקים, מספר על המשימות, על השינויים שנדרשו אחרי התאונה וגם סבור כי לא רחוק היום בו יטוסו מסל\"טים (מסוקים ללא טייס) בחיל־האוויר. ומה עם ה־V־22? גם הוא יטוס אצלנו, השאלה היא רק מתי",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/6588-39455-he/IAF.aspx"
        },
        {
            "title": "מפעילי כטב\"ם חברו לכוחות חי\"ר - על הקרקע",
            "description": "שבועות ספורים לפני שקיבלו את כנפי מפעיל הכטב\"ם (כלי טיס בלתי מאויש), יצאו חניכי קורס מפעיל האחרון לתעסוקה מבצעית בת שבוע וחצי באזור יהודה ושומרון. בפעם הראשונה בתולדות המערך, הם יצאו לשטח יחד עם כוחות מחטיבות כפיר והנח\"ל והצטרפו לפעילות מבצעית בשטח. \"לאחר שעברו הדרכות, מטווחים ונכנסו לאווירה, הם יצאו 'לתפוס קו'\", סיפר סרן טום, מדריך בבית הספר. \"זה כלל שמירות, סיורים ומעצרים יחד עם כוחות החי\"ר. הרעיון הוא להמחיש את תחושת האחריות שתהיה להם על הכתפיים\".",
            "start_page": null,
            "author": "מאי אפרת",
            "link": "https://www.iaf.org.il/6588-39465-he/IAF.aspx"
        },
        {
            "title": "לראשונה: קצינים \"ירוקים\" הוכשרו לסיוע אווירי בחטיבות",
            "description": "בחודש שעבר הסתיים הקורס הראשון מבית היוצר של מרכז ההדרכה לשיתוף פעולה. לראשונה סיימו 20 קציני יבשה במילואים – ולא קציני חיל־האוויר - את קורס סגני קציני הסיוע האווירי (קס\"א). סגני הקס\"אים החדשים, בדרגות סגן עד סגן־אלוף, יחזרו עתה לחטיבות מהן באו לקורס, כשהם מצוידים בידע נרחב על חיל־האוויר ועל שיתוף פעולה עם כוחות היבשה. יחד עם הקס\"א ה\"כחול\" הם יתכננו ויתאמו את הסיוע האווירי לחטיבות השונות.",
            "start_page": null,
            "author": "יובל צוק",
            "link": "https://www.iaf.org.il/6588-39464-he/IAF.aspx"
        },
        {
            "title": "\"אין מקום על פני הגלובוס שבו ידנו לא משגת להציל ישראלים ויהודים\"",
            "description": "בטייסות הקרנף של חיל־האוויר לא המתינו לידיעות רשמיות, לא חיכו להוראה מגבוה: עוד כשהדיווחים על פיגוע הטרור בעיירת הנופש בורגס שבבולגריה היו בגדר שמועות בלבד, החלו צוותי הקרנף (הרקולס) להיערך לקראת יציאה של משלחת סיוע: \"כשהתחילו להגיע דיווחים על פיגוע המוני בחו\"ל, ישר אמרנו אחד לשני שצריך להתכונן.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6588-39463-he/IAF.aspx"
        },
        {
            "title": "\"היום אני משלים עם זה שאני הולך בדרכו\"",
            "description": "זה לא מובן מאליו שרס\"ל ש' (24) מקבל כעת כנפי מכונאי מוטס. משפחתו יושבת כאן בטקס סיום הקורס, בפעם השנייה, בהרכב חסר. לפני מספר שנים אחיו של ש' קיבל את כנפי המכונאי המוטס שלו והצטרף לטייסת \"דורסי הלילה\".",
            "start_page": null,
            "author": "טל מיכאל ולילך גונן",
            "link": "https://www.iaf.org.il/6588-39462-he/IAF.aspx"
        },
        {
            "title": "מערך הבקרה יגדל בעשרות אחוזים",
            "description": "בשל עומס העבודה הכבד על פקחי הטיסה, המאיישים את מגדלי הפיקוח בבסיסי החיל 24 שעות ביממה, הוחלט במערך הבקרה להגדיל את מספר הפקחים. בעקבות המהלך הוקם מרכז הדרכה חדש למקצועות הטיסה בבסיס עובדה אשר יקצר את משך הכשרתם.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/6588-39461-he/IAF.aspx"
        },
        {
            "title": "מגדל הפיקוח של הטכני השתחרר מצה\"ל",
            "description": "במשך שנים היה מאויש מגדל הפיקוח בבסיס הטכני על־ידי פקחים בשירות צבאי. בחודש שעבר, ומבלי לעבור בבקו\"ם, השתחרר המגדל והפך באופן רשמי לאזרחי. מעתה ואילך יתפעלו את המנחת והמגדל בטכני אך ורק אזרחים, עובדי רשות שדות התעופה. \"נכון לעכשיו יוצאות מהמנחת טיסות אזרחיות לרחבי הארץ ולמדינות באזור, וטיסות רבות לאסדות הגז שבים התיכון\", אמר לבטאון חיל־האוויר שר התחבורה, מר ישראל כץ. \"בעתיד נאריך את המסלול בכמה מאות מטרים אל תוך הים, כך שהמנחת יוכל לשרת גם טיסות שיגיעו ארצה מיעדים באירופה\".",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6588-39460-he/IAF.aspx"
        },
        {
            "title": "מערכת ניווט חדשה במטוסי הקוקיה תספק מודיעין מדויק יותר",
            "description": "בחיל־האוויר השלימו לאחרונה תהליך התקנת מערכת ניווט חדשה מסוג EGI בכל מטוסי הקוקיה, המשמשים את החיל במשימות מודיעין וחוזי. המערכת הותקנה לראשונה על מטוס הקוקיה לפני יותר משנה, ובעקבות הצלחת האבטיפוס הותקנה כעת בכל מטוסי המערך.",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/6588-39459-he/IAF.aspx"
        },
        {
            "title": "מאמן טיסה – גרסת הטכנאים",
            "description": "בבסיס הטכני בחיפה שוקדים לאחרונה על מכונה חדשה שתשנה את פני ההדרכה במערך הטכני: סימולטור לטכנאים. המאמן, ממש כמו מאמן הטיסה, ייצור עבור הטכנאים מצבים מורכבים אותם יצטרכו לפתור, כל זאת מבלי להטריד אף לא מטוס אחד.",
            "start_page": null,
            "author": "יובל צוק",
            "link": "https://www.iaf.org.il/6588-39458-he/IAF.aspx"
        },
        {
            "title": "גרסה חדשה ומשופרת למערכת \"כיפת ברזל\"",
            "description": "השלב הבא של ההגנה האווירית: בחיל־האוויר שוקדים על פיתוח \"בלוק 2\", הגרסה הבאה של מערכת \"כיפת ברזל\". אחת הסיבות לצורך בשדרוג המערכת, מלבד החשיבות בפיתוח והתמקצעות, טמונה בכך שכיפת ברזל פותחה במהירות על מנת לתת מענה לאיום ירי הטילים והרקטות על יישובי הדרום, מה שגרם להשמטה של פרטים ויכולות אשר לא היו הכרחיים באותו שלב. במסגרת הפיתוח של בלוק 2, יוכנסו כל אותם פרטים אשר הושמטו.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/6588-39456-he/IAF.aspx"
        },
        {
            "title": "טיסה עם אגוזים",
            "description": "יחידת \"אגוז\" פועלת במבצעים מורכבים הדורשים לא פעם שיתוף פעולה הדוק עם מערכים שונים בחיל־האוויר, בעיקר מערך מסוקי הסער. בתרגיל יחידתי גדול שנערך לאחרונה בא שיתוף הפעולה לידי ביטוי כאשר מסוקי \"יסעור וגם \"ינשוף\" הטיסו את לוחמי היחידה במשך ימים ולילות. כמה מהמשתתפים מספרים איך הופכים לאחים לנשק",
            "start_page": null,
            "author": "יובל צוק צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6590-39439-he/IAF.aspx"
        },
        {
            "title": "לא תתפוס אותי",
            "description": "כלי־טיס מסתוריים, מדגם לא מזוהה, מפלחים פעם אחר פעם את שמיה של מדינת ישראל, מותירים מאחור רק שובל עשן ותסכול לנסיונות היירוט החוזרים ונשנים של חיל־האוויר, נסיונות שתמיד הסתיימו במפח נפש. ארבעה עשורים מאוחר יותר משחרר ארכיון צה\"ל לפרסום את אחת הפרשות המרתקות בתולדות חיל־האוויר",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6590-39450-he/IAF.aspx"
        },
        {
            "title": "המדריך השלם",
            "description": "עכשיו זה רשמי: המטוס האיטלקי  M־346 עומד להחליף את הסקייהוק הוותיק ולהכשיר דורות של טייסי קרב. דרך ארוכה עבר המטוס שנולד כרוסי, הפך לאיטלקי ומופעל במנוע אמריקאי מאז הרעיון הראשוני ועד לגיוסו לחיל־האוויר הישראלי, דרך שתסתיים בעוד כשנתיים, על מסלולי בית־הספר לטיסה בבסיס חצרים",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6590-39444-he/IAF.aspx"
        },
        {
            "title": "רואים את הגלים",
            "description": "יחידת הסיור המוטסת של חיל־הים מדגימה כיצד בונים קשר של מים ושמיים. אנשי היחידה צריכים לשמור על כל מטר בגבול הימי של ישראל ולהבחין בכל תנועה חשודה בין הגלים. משימה לא פחות חשובה ולעיתים תובענית, היא החיבור בין תרבויות העבודה השונות של זרועות הים והאוויר",
            "start_page": null,
            "author": "יובל צוק ושיר אהרון ברם צילום: גף סיורי ים",
            "link": "https://www.iaf.org.il/6590-39447-he/IAF.aspx"
        },
        {
            "title": "יש רופא במטוס?",
            "description": "הם האחראים לבטיחות הטייס, צוות האוויר במטוס, להיבטים רבים של הצלחת המשימה והם גם אלו שקובעים מי כשיר לטיסה ומי יישאר על הקרקע. הם יקבעו איזו תרופה יכול טייס לקחת, איך מתמודדים עם כוח ג'י גבוה או אובדן הכרה וכמה שעות שינה צריך לפני המראה: הכירו את אנשי הרפואה התעופתית",
            "start_page": null,
            "author": "שיר גולן צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6590-39451-he/IAF.aspx"
        },
        {
            "title": "מגינים על הבית",
            "description": "ההגנה על בסיסי הדרום הופכת מורכבת ככל שהבסיסים הולכים וגדלים. בשנים הקרובות יאכלסו הבסיסים כמה מהנכסים החשובים של חיל־האוויר ולצורך ההגנה עליהם, הוקמה יחידה שייעודה הוא שמירה הדוקה על כל מטר בבסיסים ומחוצה להם. הכירו את לוחמי \"פלגת הנגב\"",
            "start_page": null,
            "author": "יובל צוק צילום: פלגת הנגב ודו\"ץ",
            "link": "https://www.iaf.org.il/6590-39449-he/IAF.aspx"
        },
        {
            "title": "למד אותי לעוף",
            "description": "כשמדברים על טיסה בחיל־האוויר, התמונה שקופצת לראש היא מטוס קרב ובתוכו אדם בסרבל ירוק ועל חזהו כנפי־טיס אבל כשיוצאים מהפורמט הצבאי, התמונה משתנה: סלי קש, בדים צבעוניים, כמויות אדרנלין והרבה רוח הם נחלת משתתפי הספורט האווירי והחדשות הטובות הן שכל אחד, גם אתם, יכול לעשות הרבה כיף באוויר לפני הנגיעה בקרקע",
            "start_page": null,
            "author": "לילך גונן ויובל צוק צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6590-39448-he/IAF.aspx"
        },
        {
            "title": "המסע הפנימי",
            "description": "אחת לחצי שנה יוצאת קבוצה מטייסת \"העמק\" למסע. מעבר לטיול היפה שמזמן \"מסע העמק\" למשתתפיו, הם זוכים להכיר גם סוגיות ושאלות חשובות להן הם אינם נחשפים ביומיום ולגעת בזוויות שונות של בעיות גדולות וקטנות הנדחקות מפני השגרה בטייסת. בתום המסע הם צוברים חוויות, רואים באור שונה את אנשי הטייסת מהגפים האחרים ולעיתים אפילו מכירים מחדש את עצמם",
            "start_page": null,
            "author": "לילך גונן צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6590-39446-he/IAF.aspx"
        },
        {
            "title": "מכבים את העולם",
            "description": "יחידת הכיבוי האווירי חדשה יחסית בחיל-האוויר, אבל ברחבי העולם פועלות טייסות כיבוי כבר שנים רבות. לכל אחת מהן יש מטוסים שונים, דרכי פעולה שונות וצרכים שונים, אך לכולן משימה אחת משותפת: לכבות את האש לפני שהיא גורמת לנזקים ואסונות כבדים",
            "start_page": null,
            "author": "טל מיכאל ושיר גולן",
            "link": "https://www.iaf.org.il/6590-39443-he/IAF.aspx"
        },
        {
            "title": "כנפי החוק",
            "description": "מסוק קטן בצבעי כחול־לבן מחפש נעדרים ומרחף מעל גנבים, שודדים וזירות פשע. היחידה האווירית של המשטרה אמנם קטנה, אבל מעורבת כמעט בכל אירוע הדורש  נוכחות משטרתית כבר שני עשורים. בעודכם קוראים שורות אלה הם כנראה שוב באוויר, בפעם המי יודע כמה ואולי אפילו מעליכם",
            "start_page": null,
            "author": "טל מיכאל צילום: היחידה האווירית",
            "link": "https://www.iaf.org.il/6590-39442-he/IAF.aspx"
        },
        {
            "title": "פעילות וולקנית",
            "description": "מערכות הנשק של כוחות הנ\"מ נועדו לפגוע בכלי־טיס אבל לפני 30 שנה, במהלך מלחמת לבנון הראשונה, פעלו תותחי הוולקן של חיל־האוויר כחלק בלתי נפרד מהקרבות הקרקעיים הקשים במלחמה. בין לבין הם גם הספיקו למלא את תפקידם המסורתי ולהפיל מטוסי קרב סוריים",
            "start_page": null,
            "author": "שיר אהרון ברם צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/6590-39441-he/IAF.aspx"
        },
        {
            "title": "לקחת עבודה הביתה",
            "description": "השירות בחיל־האוויר מציע מגוון של תפקידים ייחודיים ומסתבר שחלקם יכולים להפוך למקצוע של ממש גם אחרי שפושטים את המדים. פגשנו לוחמים מיחידה 669, מדריכת סימולאטור, מפעילת כטב\"ם וטייס שתפקידם הצבאי המשיך איתם והפך לחלק בלתי נפרד מחייהם, הרבה אחרי שיצאו משערי הבקו\"ם",
            "start_page": null,
            "author": "מאי אפרת וליה שנל צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6590-39440-he/IAF.aspx"
        },
        {
            "title": "לאורך הים",
            "description": "25 שנים חלפו מעל החופים ובין הגלים  מאז הוקמה טייסת \"מגיני המערב\". בשנים הללו השתתפה טייסת הסיור הימי במשימות רבות ומבצעים שעל חלקם לא ניתן לספר. בדרך הספיקה לעבור גם כמה שינויים. לרגל חצי היובל כמה נקודות ציון בולטות בהיסטוריה של הטייסת",
            "start_page": null,
            "author": "לילך גונן צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/6590-39438-he/IAF.aspx"
        },
        {
            "title": "אוספריי גו הום",
            "description": "חודש לאחר פריסתם של מטוסי \"ראפטור\" (F־22) לבסיס קדנה האמריקאי ביפן, הגיעו לשם גם מטוסי \"אוספריי\" (V־22) של כוחות המארינס. בניגוד לחמקנים, התקשו מטוסי ה־V־22 לחמוק מהביקורות היפניות: \"לכו הביתה מטוסים מסוכנים. חזרו לאמריקה\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6591-39470-he/IAF.aspx"
        },
        {
            "title": "אפשר לנשום?",
            "description": "כבר חודשים שבעיות החמצן בתאי הטייס של מטוסי ה־F־22 מעסיקות את חיל־האוויר האמריקאי. טייסים התעלפו באוויר, איבדו את ההכרה וסרבו בתוקף להיכנס שוב לתא הטייס הבוגדני. עכשיו המשבר סוף־סוף קרוב לפתרון והבעיה שהעסיקה את כולם צפויה להיפתר עד סוף השנה הנוכחית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6591-39469-he/IAF.aspx"
        },
        {
            "title": "ממלאים את השמיים",
            "description": "הודו ממשיכה להצטייד וכעת על הפרק: עסקת ענק נוספת בשווי מיליארד דולר, לרכש מסוקים ימיים רב־שימושיים. עם תוכניות לרכישת מאות מסוקים בשנים הקרובות, ההודים בהחלט לא מתכוונים לעצור שם",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6591-39468-he/IAF.aspx"
        },
        {
            "title": "כבר לא מספר 1",
            "description": "בפנטגון מתכננים להחליף בשנים הקרובות את מטוסי “אייר־פורס 1\" המפורסמים המשמשים להטסת נשיא ארה\"ב. גם הקיצוצים בתקציב לא יעצרו כנראה את הוצאתם משירות של המטוסים המזדקנים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6591-39467-he/IAF.aspx"
        },
        {
            "title": "\"סקרנות\" בין כוכבים",
            "description": "114 שנים אחרי שהרברט ג'ורג' וולס חזה בספרו \"מלחמת העולמות\" פלישה של תושבי  מאדים לכדור הארץ, הנחיתה דווקא האנשות שליח על המאדים. שנים של עבודה, חודשים של טיסה בחלל וכמה דקות מותחות ש של נחיתה הסתיימו בחגיגה גדולה בנאס\"א עם נחיתתה המוצלחת של מעבדת “סקרנות\" על כוכב הלכת מאדים. עכשיו כשהחלק  המסובך הסתיים, מה צופן לה העתיד על הכוכב האדום?",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6591-39466-he/IAF.aspx"
        }
    ]
}