{
    "metadata": {
        "issue_number": "308",
        "publisher": "חיל האויר",
        "title": "גיליון 207, דצמבר 2012",
        "new_issue_number": "207",
        "issue_link": "www.iaf.org.il/6744-he/IAF.aspx",
        "year": "2012",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/58959.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"קיים חוט דמיוני וחיוני שמקשר בין השולט למוביל בשטח\"",
            "description": "24 שעות, כל יום, כל השנה פועלת במטה חיל־האוויר יחידת השליטה המרכזית, \"יש\"מ קרב\": 'הלב הפועם של חיל־האוויר'. על נקודת האיזון בין השולט למבצע, על שיתוף פעולה רציף בין עשרות ממלאי תפקידים ותחומים ועל האירועים שלא ישכח. אל\"ם נמרוד, מסכם שנתיים ורבע מתחת לאדמה",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/6746-39801-he/IAF.aspx"
        },
        {
            "title": "מטוסי סופה יירטו כטב\"ם",
            "description": "כלי־טיס בלתי מאוייש חדר בחודש האחרון לשטח מדינת ישראל ויורט בהצלחה על־ידי מטוסי קרב של חיל־האוויר.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6746-39800-he/IAF.aspx"
        },
        {
            "title": "חזק ואיתן",
            "description": "מאז התרסקות מל\"ט ה\"איתן\" בסמוך לבסיס תל־נוף, ממנו המריא בינואר האחרון, קורקעו כלל מטוסי הטייסת.",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6746-39799-he/IAF.aspx"
        },
        {
            "title": "הברקים המריאו שוב",
            "description": "מערך ה\"ברק\" (F־16 C\\D), שקורקע לפני כשלושה חודשים חזר באופן מלא לטיסה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6746-39798-he/IAF.aspx"
        },
        {
            "title": "\"זה אתה מול האויב שלך, מי שולט במידע ויכול לסגור את המעגל מהר יותר\"",
            "description": "אל\"ם גלי, ראש מחלקת תקשוב מסכם שנתיים של מהפכת מידע בעולם, המשפיעה ישירות גם על צה\"ל. על הקשר בין פצצה חכמה ללוחמה ברשת, על התפתחות הטכנולוגיה אל מול האתגרים והצפת המידע, על התפתחות מערך התקשוב בחיל ובעיקר: מה טומן לנו העתיד בתחום המידע. ראיון מיוחד ופרידה",
            "start_page": null,
            "author": "יעל בר וליה שנל",
            "link": "https://www.iaf.org.il/6746-39797-he/IAF.aspx"
        },
        {
            "title": "נכנס פתן, יצא שרף",
            "description": "לפני כשנתיים, עזבו את טייסת \"מגע הקסם\" שבסיס רמון שלושה מסוקי \"פתן\" (אפאצ'י), שנקלטו לשורותיה עוד בשנות התשעים המוקדמות.",
            "start_page": null,
            "author": "שיר גולן וטל מיכאל",
            "link": "https://www.iaf.org.il/6746-39796-he/IAF.aspx"
        },
        {
            "title": "שיתוף הפעולה בגבול  מצרים מתחזק",
            "description": "צה\"ל מחזק כוחות בגזרה הדרומית, ואיתו גם חיל־האוויר.",
            "start_page": null,
            "author": "יובל צוק",
            "link": "https://www.iaf.org.il/6746-39795-he/IAF.aspx"
        },
        {
            "title": "התרגיל הישראלי־אמריקאי הגדול בכל הזמנים יצא לדרך",
            "description": "שיתוף הפעולה בין צבא ארצות הברית וישראל מגיע לשיא חדש. החודש, החל האימון הגדול אי־פעם ביותר שנערך בשיתוף שני הצבאות, העוסק בהגנה אווירית.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/6746-39858-he/IAF.aspx"
        },
        {
            "title": "לראשונה: גם מערכת כיפת ברזל והמנת\"ב ישתתפו באימון",
            "description": "בתרגיל ה־ Austere Challenge ישתתפו מערכות \"כיפת ברזל\" ו-\"חץ\" החדישות ובנוסף גם מערכת \"פטריוט\" הוותיקה, אשר במצב חירום תעבור לפיקוד כנף ההגנה האקטיבית ותשתמש ביכולות יירוט הטילים שלה.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/6746-39857-he/IAF.aspx"
        },
        {
            "title": "הגנ\"א משופרת: מערכת הפטריוט משודרגת, כיפת ברזל מתרחבת",
            "description": "מערך ההגנה האווירית מתחזק: תוכנת מערכת טילי הקרקע־אוויר \"יהלום\" (פטריוט) עברה שדרוג שהוסיף לה יכולות חדשות רבות, בעוד שבמקביל נוספים מרחבים ואזורים בארץ כאתרי פריסה אפשריים למערכת \"כיפת ברזל\".",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/6746-39856-he/IAF.aspx"
        },
        {
            "title": "עפרוני חדש הצטרף  לבית־הספר לטיסה",
            "description": "מטוס ההדרכה החדש, M־346, יגיע לישראל רק בעוד כשלוש שנים. בינתיים בית־הספר לטיסה התחדש במטוס אחר: \"עפרוני\" חדש שעשה את כל הדרך מארצות הברית לישראל.",
            "start_page": null,
            "author": "טל מיכאל ולילך גונן",
            "link": "https://www.iaf.org.il/6746-39794-he/IAF.aspx"
        },
        {
            "title": "תא\"ל חגי טופולנסקי, בפס הייצור באטלנטה",
            "description": "בחודש שעבר ביקר ראש מטה חיל-האוויר, תא\"ל חגי טופולנסקי, בפס הייצור באטלנטה, וחתם על גוף מטוס השמשון הראשון שיוצר עבור החיל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6746-39793-he/IAF.aspx"
        },
        {
            "title": "התחזית: בהירה יותר",
            "description": "מי מאתנו לא מחכה בקוצר רוח לתחזית מזג האוויר? כשהיא אמינה, הכל טוב ויפה, אך כשהבטיחו לנו יום נעים ובפועל יש עומס חום כבד, אנחנו רק מחפשים את מי להאשים",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/6746-39792-he/IAF.aspx"
        },
        {
            "title": "26 שנים בלי רון",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6746-39791-he/IAF.aspx"
        },
        {
            "title": "חיל־האוויר דרומה: מהיום גם לאוכלוסיות מיוחדות",
            "description": "כחלק מתוכנית מעבר בסיסי חיל־האוויר דרומה, יצא לדרך מיזם חדש לאיתור מועמדים לשירות בנגב בקרב אוכלוסיית מיוחדות. המיזם ממשיך את הפרויקט המצליח \"תכו\"ל\", במסגרתו מאותרים מלשב\"ים (מעומדים לשירות בטחון) מיישובי הדרום, ומשובצים לתפקידים תומכי לחימה בבסיסי החיל הנמצאים בסמוך למקום מגוריהם.",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/6746-39790-he/IAF.aspx"
        },
        {
            "title": "אחד אחרי השני",
            "description": "שני אנשי צוות אוויר בתוך תא טייס של מסוק קרב אחד. מי מנווט? מי מטיס? מי משגר? מי מקבל את ההחלטות החשובות הנוגעות לחייהם ולחיי אחרים? באימון ייחודי של טייסות מסוקי הקרב תרגלו ותיקים וצעירים את שיתוף הפעולה של אחורי עם קדמי",
            "start_page": null,
            "author": "שיר גולן צילום: ליאור קסטנר",
            "link": "https://www.iaf.org.il/6748-39813-he/IAF.aspx"
        },
        {
            "title": "מציבים עובדה בצפון",
            "description": "טייסת \"הדרקון המעופף\" האמונה על ביום אויב נחתה בבסיס הצפוני של חיל־האוויר כדי להמחיש לטייסות שם איך נראים ונשמעים ובעיקר איך טסים טייסי ומטוסי האויב. במהלך הסדנה איחדו טייסות הבסיס כוחות כדי לשמור על שמיים נקיים ואנשיהן למדו כמה דברים מעניינים על שיטות הלחימה במזרח־התיכון",
            "start_page": null,
            "author": "לילך גונן צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6748-39812-he/IAF.aspx"
        },
        {
            "title": "הלילה הזה",
            "description": "להמריא ולנחות אתה כבר יודע, עכשיו בוא ונראה אותך בחושך. חניכי שלב ראשוני במגמת קרב פגשו לראשונה את המטוסים שלהם מזווית שעד כה לא לא הכירו: הזווית של הלילה ונוכחו לדעת שהשהות באוויר כשאתה לא רואה הרבה בחוץ, שונה מאוד מהטיסות אותן עברו עד כה",
            "start_page": null,
            "author": "לילך גונן צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6748-39811-he/IAF.aspx"
        },
        {
            "title": "הנץ ואני",
            "description": "תא\"ל רפי ברקוביץ' (ברקו) פורש מטיסה ומביט לאחור בסיפוק על 36 שנותיו בחיל־האוויר. הוא טס על מטוסים רבים, אבל רוב הזמן טס על מי שליווה אותו במשך שלושה עשורים עד לטיסתו האחרונה: מטוס ה\"נץ\" (F־16A/B). על מטוס מדגם זה הוא קבע תקדים עולמי וגם הפיל שלושה מטוסי אויב תוך פחות מדקה. עכשיו הוא פושט את הסרבל",
            "start_page": null,
            "author": "יובל צוק צילום: טייסת \"מגיני הדרום\"",
            "link": "https://www.iaf.org.il/6748-39810-he/IAF.aspx"
        },
        {
            "title": "יומן מלחמה",
            "description": "בשנים 1968-1975 שירת ד\"ר אברהם נובוגרודסקי ז\"ל במילואים כרופא מוטס בחיל־האוויר ביחידה רפואית 386 שקדמה ליחידה 669. במהלך שנים אלו הוא כתב יומן המתעד את פעילותו ממנו אנו מביאים את הקורות אותו בזמן מלחמת יום־הכיפורים, בה פעל בשתי חזיתות הלחימה",
            "start_page": null,
            "author": "אברהם נובוגרודסקי ז\"ל צילום: ארכיון המשפחה וארכיון הבטאון",
            "link": "https://www.iaf.org.il/6748-39809-he/IAF.aspx"
        },
        {
            "title": "השקט שנשבר",
            "description": "יום הכיפורים 1973. הים הכחול, השמיים הנקיים ובעיקר השקט עוטפים את בסיס אופיר בסיני. כמה מהאנשים המעטים שהיו שם אז, מספרים איך בבת אחת הכל התפוצץ ואיך מצאו עצמם בתוך המלחמה הקשה ביותר בתולדות מדינת ישראל שהתחילה בתוך הבסיס הקטן והשקט שלהם, ממש מול עיניהם",
            "start_page": null,
            "author": "שיר גולן צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/6748-39808-he/IAF.aspx"
        },
        {
            "title": "יציאת מצרים",
            "description": "הימים הראשונים של מלחמת יום כיפור. נווט וטייס צונחים ממטוס שספג טיל מעל תעלת סואץ והמירוץ להצלתם או שבייתם מתנהל במלוא המרץ. מי יגיע ראשון? סיפור על נחישות שהתחיל באוויר, נמשך עמוק במים והסתיים על האדמה. 39 שנים למלחמת יום־הכיפורים",
            "start_page": null,
            "author": "טל מיכאל צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/6748-39807-he/IAF.aspx"
        },
        {
            "title": "מבקרים בתחרות",
            "description": "ליום אחד בלבד הם יצאו מאחורי המסכים, מהקור של המזגנים, מהחדרים החשוכים ומהמעקב האדוק אחר כל תנועה בשמיים. מקצוות הארץ השונים וממקומות שהשתיקה יפה להם, הם הגיעו נחושים לנצח בתחרות הראשונה של אחד המערכים העסוקים בחיל־האוויר. ברוכים הבאים למרתון מערך הבקרה",
            "start_page": null,
            "author": "טל מיכאל צילום: יונתן זלק וארכיון הבטאון",
            "link": "https://www.iaf.org.il/6748-39806-he/IAF.aspx"
        },
        {
            "title": "",
            "description": "מה אפשר לעשות עם מסוקים בחורף אבל לא מומלץ בקיץ? ומה יתרון הסתיו על האביב מבחינת כטב\"ם? ואיך כדאי לנחות על מסלול לוהט בקיץ? לכל אחת מעונות השנה יש משמעויות משלה מבחינת פעילותו של חיל־האוויר ובמרכז המטאורולוגיה של החיל תוכלו לשמוע על כך בפירוט",
            "start_page": null,
            "author": "יובל צוק ולילך גונן צילום: כרמל הורוביץ ויונתן זלק",
            "link": "https://www.iaf.org.il/6748-39805-he/IAF.aspx"
        },
        {
            "title": "במגרש שלו",
            "description": "אחרי 26 שנים במהלכן מילא תפקיד משמעותי במערך הטכני, רנ\"ג שלומי עקאב פושט את המדים ומחליף את מגרש המסדרים במגרש אחר לגמרי. דרך עיניו זכינו להצצה אל תפקידו של \"פנצ'יף\", הטכנאי עם האחריות הכבדה ביותר בדת\"ק",
            "start_page": null,
            "author": "טל מיכאל צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6748-39804-he/IAF.aspx"
        },
        {
            "title": "מטוסי העיר הגדולה",
            "description": "בלב מנהטן אפשר למצוא נושאת מטוסים ולא סתם אחת, אלא כזו שנושאת על גבה מוזיאון כלי־טיס ייחודי המכיל עשרות רבות של מוצגים. בין \"הציפור השחורה\" ומטוס \"קונקורד\" אפשר למצוא שם גם כפיר ישראלי ואפילו מעבורת חלל ולכל מי שחלם להטיס מטוס קרב ולא הצליח, יש גם מתקן המדמה כוח ג'י שמאפשר לחוש לכמה רגעים איך זה באמת",
            "start_page": null,
            "author": "יובל צוק, ניו־יורק",
            "link": "https://www.iaf.org.il/6748-39803-he/IAF.aspx"
        },
        {
            "title": "בשמיים של הוליווד",
            "description": "בסרטים הכל יכול לקרות, לא כל שכן בסרטים העוסקים במטוסים ובתעופה ולכן סביר שאמרתם לעצמכם \"לא יכול להיות\" אל מול פעלולי תעופה כאלו או אחרים שהתרחשו על המסך. החלטנו לבדוק כמה מהמקרים הללו ולעמת אותם עם המציאות, כדי להבין מה אמיתי ומה יישאר לעולם סצינה בלתי נשכחת שיכול ליצור רק מחשב",
            "start_page": null,
            "author": "שיר ברם ושיר גולן",
            "link": "https://www.iaf.org.il/6748-39802-he/IAF.aspx"
        },
        {
            "title": "בלי מגע יד אדם",
            "description": "בזרועות השונות בכוחות המזויינים האמריקאיים מתחילים להתכונן לשלב הבא בדרך לשילוב רובוטים במערכות הצבאיות: כטב\"מים עצמאיים שישתלטו על שדה הקרב ויחליפו את הטכנולוגיות הקיימות המסתמכות על מפעיל אנושי",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6749-39819-he/IAF.aspx"
        },
        {
            "title": "בארץ היאק",
            "description": "שישה מטוסי Yak־130 ראשונים יצאו בתחילת החודש מפס הייצור של המפעל ונחתו הישר בחיל־האוויר הרוסי. המטוסים הם מבשריה הראשונים של עסקת ענק שנחתמה בשנה שעברה הכוללת כ־55 מטוסי אימון מתקדמים",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6749-39818-he/IAF.aspx"
        },
        {
            "title": "מעל הפרת והחידקל",
            "description": "מאז הושמד כמעט לחלוטין בשתי מלחמות, מנסה חיל־האוויר העיראקי להתאושש בשנים האחרונות ולצאת מהבוץ אליו נקלע. תהליך השיקום נמצא כבר בעיצומו ורצף עסקאות ענק שבוצעו בחודשים האחרונים מכוונות להחזרת עטרה ליושנה",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6749-39817-he/IAF.aspx"
        },
        {
            "title": "לא מתחמק",
            "description": "בחודש שעבר נחשפו תמונות ראשונות של חמקן סיני בגודל בינוני שככל הנראה נמצא בפיתוח ויצטרף ל־J־20 הגדול ממנו. מדובר באיתות נוסף על כוונת המעצמה האסייתית לבנות כוח אווירי חמקני משמעותי",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6749-39816-he/IAF.aspx"
        },
        {
            "title": "אל גג העולם וחזרה",
            "description": "החודש זה סוף סוף קרה. אחרי שנים של הכנות שבר פליקס באומגרטנר האוסטרי כל שיא אפשרי בתחום הצניחה כשקפץ מגובה 39 קילומטרים והגיע בדרכו למהירות של מטוס קרב",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6749-39815-he/IAF.aspx"
        }
    ]
}