{
    "metadata": {
        "issue_number": "309",
        "publisher": "חיל האויר",
        "title": "גיליון 208, דצמבר 2012",
        "new_issue_number": "208",
        "issue_link": "www.iaf.org.il/6794-he/IAF.aspx",
        "year": "2012",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/59789.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"נגביר את היכולת ההתקפית שלנו כי היא המפתח לנצחון\"",
            "description": "מבצע \"עמוד ענן\" היה המבצע הגלוי הראשון שלו כמפקד החיל, אבל האלוף אמיר אשל מסתכל כבר הרבה יותר רחוק. קצת יותר מחצי שנה בתפקיד הוא מתרגם את האחריות שמוטלת על החיל לתוכנית עבודה ברורה. \"אי אפשר להגיד לזה לא התכוננו\". ראיון ראשון על המזרח התיכון, על היכולות בהתקפה ובהגנה, על מטוס הקרב העתידי ועל מה שמצפה לבוגרי הקורס שקיבלו השבוע כנפיים",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/6796-40060-he/IAF.aspx"
        },
        {
            "title": "טייסי ה\"נחשון\" מספרים: כך הגענו לסייע בגאנה",
            "description": "בחודש שעבר, ציפו תושבי אקרה, בירת גאנה, לפתיחת מרכז הקניות בן שש הקומות שעתיד היה להיחנך בעירם. אלא ששעות לפני הפתיחה התמוטט הבניין החדש. עם התפשטות הידיעה ברחבי העולם, עלו גם החששות שהמונים קבורים תחת ההריסות. שעתיים לאחר האסון, כבר צלצל הטלפון בטייסת \"הנחשון\" ומשלחת לגאנה החלה להתארגן.",
            "start_page": null,
            "author": "יובל צוק",
            "link": "https://www.iaf.org.il/6796-40343-he/IAF.aspx"
        },
        {
            "title": "עכשיו בחיל-האוויר: הסימולאטור המקושר המתקדם בעולם",
            "description": "לראשונה: סימולאטור (מאמן) חדש שהוקם בבסיס חצור מאפשר לטייסי הקרב להתאמן בצוותים. המאמן המשימתי, של \"אלביט\", יכול לאמן במקביל עד עשרה אנשי צוות־אוויר. הוא מורכב ממספר תאי אימון בעלי תצוגה של 360 מעלות, מתוכם ישנה אפשרות לצפות ולתקשר עם שאר המתאמנים. טייסות ה\"ברק\" בחצור היו הראשונות לחנוך את המאמן, ובעוד מספר חודשים עתיד הסימולאטור להיפתח לשימוש מערך ה־F־16 כולו.",
            "start_page": null,
            "author": "שיר כהן",
            "link": "https://www.iaf.org.il/6796-40341-he/IAF.aspx"
        },
        {
            "title": "מתכוננים לבוא ה־F־35:  פיתוחים ישראליים יותקנו במטוס",
            "description": "מטוסי הF־35־ עתידים להגיע ארצה רק לקראת סוף שנת 2016, אך עוד לפני שינחתו בישראל, הפיתוחים הישראליים יותקנו על גבי המטוסים במפעלים בארצות הברית. ישראל אינה נכללת בין שמונה המדינות אשר שותפות בתהליכי פיתוח המטוס, ובכל זאת ניתנה לה ההזדמנות להשפיע על המטוסים כשהם עדיין על פסי הייצור.",
            "start_page": null,
            "author": "יובל צוק וטל מיכאל",
            "link": "https://www.iaf.org.il/6796-40340-he/IAF.aspx"
        },
        {
            "title": "טס גם בגובה אפס",
            "description": "עוד לפני שלמד לטוס על מטוסי קרב, למד סגן ד', בוגר קורס 165, לטוס על מכונית. גם אז הוא נהג לחבוש קסדה, ללבוש חליפה ולצפות במד המהירות מטפס מעלה בקצב מהיר. רק שהפעם את ההגה החליף הסטיק, במקום מרוצי הקארטינג החלו טיסות המיון ולראשונה, גם מד הגובה זינק לשחקים.",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/6796-40339-he/IAF.aspx"
        },
        {
            "title": "כ-40 שנים לאחר שנהרג בתאונת טיסה - נכדתו מקבלת כנפיים",
            "description": "כשהגיעה לשלב האחרון במגמת נווטי קרב, החלה סגן י' לטוס על מטוס העיט (סקייהוק). בעת שחניכי הקורס מצפים לטיסה הראשונה, מחשבותיה נדדו דווקא אל העבר, 39 שנים אחורה. ביום השני של מלחמת יום הכיפורים עלה סבה, סא\"ל שמעון ז\"ל, לאותו מטוס בדיוק והמריא לגיחת תקיפה במצרים. בדרך חזרה, נפגע מטוסו מטיל כתף והוא נאלץ לנטוש. \"מצאו את המטוס, אבל לא נמצא שום תיעוד שלו.  בעצם לא יודעים מה קרה לו, מפה עקבותיו נעלמו\", מספרת סגן י', \"עד היום הוא מוגדר כחלל שמקום קבורתו לא נודע. הסיפור של סבא שלי הוא סימן שאלה\".י', בוגרת קורס־הטיס האחרון, אינה היחידה שהחליטה להתגייס לחיל־האוויר וללכת בעקבות סבה: ארבעת ילדיו שירתו בתפקידים שונים בחיל. \"אני הלכתי לקורס מתוך רצון מלא שלי ולא מתוך הכותרת של להמשיך את דרכה של משפחתי\", היא מדגישה, \"זה מה שאני רוצה לעשות, אבל המשפחה מוסיפה לזה רובד נוסף\".סגן י', שלא הכירה את סבה, מצאה בבית־הספר לטיסה עדויות קטנות לאיש שהיה. \"במידה מסוימת הקורס גרם לי להכיר אותו ולהרגיש יותר מחוברת אליו\", היא משתפת, \"אני גאה מאוד בדרכו של סבא שלי, גאה להיות פה ובצורה מסוימת להמשיך את מה שהוא התחיל\".",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/6796-40338-he/IAF.aspx"
        },
        {
            "title": "כל מה שרציתם לדעת על בוגרי קורס-הטיס",
            "description": "# בוגרי קורס 165 מגיעים לבית־הספר לטיסה מכל רחבי המדינה: 63% מהבוגרים מגיעים ממרכז הארץ, 27% גרים בצפון, ואילו 10% בלבד מגיעים מדרום הארץ. בקצוות נמצאים סגן ל' ממטולה וסגן ש' משדה בוקר.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6796-40337-he/IAF.aspx"
        },
        {
            "title": "זה לא בשמיים",
            "description": "לא כל אחד יכול להיות טייס בחיל־האוויר, אך רשיון טיס אזרחי אינו כה רחוק כפי שנדמה לרבים מאתנו. עולם התעופה האזרחית פותח את שעריו בפני כל מי שרוצה להמריא ומתברר שגם מכאן אפשר לטוס גבוה ורחוק",
            "start_page": null,
            "author": "שני פומס ושיר כהן | צילום: ליאור קסטנר",
            "link": "https://www.iaf.org.il/6798-40067-he/IAF.aspx"
        },
        {
            "title": "סופות בשמי יוון",
            "description": "מעל פסגות האולימפוס והים הכחול, בליבה של ארץ המיתולוגיה, פגשו טייסות \"סופה\" של חיל־האוויר פאנטומים ומטוסי F־16 יווניים. כולם התאמנו על טיסה במתארים לא מוכרים, \"הפציצו\" מטרות, נלחמו באוויר ובעיקר שיתפו פעולה",
            "start_page": null,
            "author": "טל מיכאל | צילום: יונתן זלק וטייסת \"האחת\"",
            "link": "https://www.iaf.org.il/6798-40066-he/IAF.aspx"
        },
        {
            "title": "מפילים טילים",
            "description": "קצת לפני שרעמי היירוטים במסגרת מבצע \"עמוד ענן\" הדהדו מעל שמי ישראל, התקיים בארץ תרגיל נרחב של מערך ההגנה האווירית בשיתוף הצבא האמריקאי. במסגרת התרגיל דימו הכוחות התקפות טילים נרחבות ותרגלו את הדרכים המגוונות להתגוננות אקטיבית תוך שיתוף פעולה חוצה יבשות",
            "start_page": null,
            "author": "שיר אהרון ברם | צילום: יונתן זלק וליאור קסטנר",
            "link": "https://www.iaf.org.il/6798-40065-he/IAF.aspx"
        },
        {
            "title": "נס מהשמיים",
            "description": "\"מעשה פלא, דבר שלמעלה מן הטבע\", כך מוגדר במילון המושג \"נס\" ואין מתאים מחג החנוכה כדי לספר על כמה מקרים חד־פעמיים מההיסטוריה של חיל־האוויר: טייס ומטוסו שנחתו בנפרד, טיסה שהסתיימה בשלום גם ללא דלק במיכלי המטוס וצוות מטוס \"בז\" שהמריא עם שתי כנפיים ונחת רק עם אחת",
            "start_page": null,
            "author": "מאי רש | צילום: ארכיון המרואיינים",
            "link": "https://www.iaf.org.il/6798-40347-he/IAF.aspx"
        },
        {
            "title": "אל הלא נודע",
            "description": "\"המלחמה היא ממלכת אי־הוודאות\" אמר קרל פון קלאוזביץ, כך שכולם מנסים להתכונן לאותו פרק זמן מעורפל, אבל איך בדיוק אפשר להתכונן אליו? בטייסת \"המסק\"ר הראשונה\" החליטו לקחת את המוכנות רחוק וגם עמוק (בים) והכל כדי שאנשי צוות האוויר יכירו עוד חלקים מאותה ממלכה",
            "start_page": null,
            "author": "שיר אהרון ברם | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/6798-40346-he/IAF.aspx"
        },
        {
            "title": "טסים למזרח",
            "description": "נציגי חיל־האוויר נחתו בתאילנד לסדנה משותפת עם טייסי חיל־האוויר המלכותי של המדינה. הם שיפרו את יכולות המקומיים בהתמודדות עם משימה מבצעית ובהבנת איומים באוויר ועל הקרקע ובתמורה קיבלו שיעור מזורז בתרבות טיסה אחרת",
            "start_page": null,
            "author": "לילך גונן ושיר גולן | צילום: רס\"ן זיו, טייסת \"העטלף\"",
            "link": "https://www.iaf.org.il/6798-40344-he/IAF.aspx"
        },
        {
            "title": "סיכום עולמי",
            "description": "שנת 2012 סימלה התחלות חדשות ושיאים חדשים כמו קפיצת החלל ההיסטורית או השקתה של נושאת המטוסים הסינית החדשה כמו גם סיום של תהליכים כמו סגירת פס הייצור של “הטורף\" או נחיתתה האחרונה של מעבורת החלל. סקירה שנתית של האירועים המשמעותיים בשמי התעופה העולמית",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/6799-40068-he/IAF.aspx"
        },
        {
            "title": "אורגינל סיני?",
            "description": "הסינים מוחים בתוקף בתגובה לטענות שנשמעות בעולם על כך שהעתיקו את מבנה מטוס הקרב J־15 מהסוחוי SU-33 הרוסי. הודעה רשמית שפורסמה בכלי התקשורת קובעת: לא העתקנו, המטוס שלנו מתקדם בהרבה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6799-40069-he/IAF.aspx"
        },
        {
            "title": "דרך בורמה",
            "description": "חיזוק היחסים הבטחוניים בין הודו לשכנותיה במערב ובמזרח מביא לעסקאות נשק, הסכמי בטחון והתחייבויות הדדיות. רק החודש ביקר מפקד חיל־האוויר ההודי אצל השכנה בורמה (מיאנמר) והבטיח להעביר מסוקים רבים ותחמושת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6799-40070-he/IAF.aspx"
        },
        {
            "title": "זוכרים את המלחמה",
            "description": "שני אירועים שהתרחשו בארצות־הברית במהלך שבוע אחד החזירו את האמריקאים 70 שנים אחורה, אל מלחמת העולם השנייה: מטוס שנמשה ממצולות ושחזור אירועי תקיפת פרל הארבור, הפעם בסיוע מטוסי F-22",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6799-40350-he/IAF.aspx"
        },
        {
            "title": "מעורב אירופאי",
            "description": "עכשיו זה רשמי: גם אירופה נכנסה השבוע למועדון הכטב\"מים החמקניים, כאשר שיתוף פעולה יחיד מסוגו של שש מדינות העלה לאוויר את \"ניורון\", מל\"ט תקיפה חמקן עם אזרחות אירופאית למהדרין שבישר כי התעשיות האירופאיות אינן נוטשות את עולם התעופה הבטחונית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6799-40348-he/IAF.aspx"
        },
        {
            "title": "ארמגדון? עדיין לא",
            "description": "על אף הסצינות הבלתי נשכחות מהסרט \"ארמגדון\" ועל אף שארה\"ב התחייבה לשלוח משימה מאוישת ראשונה לאסטרואיד עד שנת 2025, בנאס\"א אין תקציב מתאים לפרויקט ובעיות רבות נותרו ללא פתרון. האם הפער ייסגר בזמן? כנראה שלא",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/6799-40351-he/IAF.aspx"
        }
    ]
}