{
    "metadata": {
        "issue_number": "310",
        "publisher": "חיל האויר",
        "title": "גיליון 209, פברואר 2013",
        "new_issue_number": "209",
        "issue_link": "www.iaf.org.il/7057-he/IAF.aspx",
        "year": "2013",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/59787.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "שלוש אחיות, תפקיד אחד",
            "description": "שרוך ההדרכה הדהוי של סמ\"ר רוני גינוסר, מדריכת מאמן \"נץ\" בטייסת \"נשר הזהב\", מסגיר את סיפורה המיוחד. לפני 12 שנים, כשעוד היה חדש ובוהק, הוענק השרוך לאחותה שירי, שהחלה את תפקידה כמדריכת מאמן \"קורנס\" בבית־הספר לטיסה בחצרים. שש שנים מאוחר יותר המשיך השרוך בנדודיו והועבר אל האחות האמצעית, גילי, שעשתה את צעדיה הראשונים בתור מדריכת סימולאטור בטייסת המאמנים בבסיס חצור. עכשיו הוא נח בגאווה על כתפה של רוני, האחות הצעירה מבין השלוש.",
            "start_page": null,
            "author": "יובל צוק",
            "link": "https://www.iaf.org.il/7059-40509-he/IAF.aspx"
        },
        {
            "title": "ט\"ו בשבט בחיל־האוויר: נוטעים ערכים",
            "description": "ט\"ו בשבט הביא עימו נטיעה מיוחדת במינה: בטייסת \"העקרב\" בבסיס חצור ניטעו 35 עצים, לזכר 35 נופלי הטייסת. המשפחות השכולות הצטרפו לאנשי הטייסת ויצרו יחד את \"בוסתן העקרבים\", גן הזכרון של טייסת \"העקרב\". \"הנטיעה הייתה מרגשת מאוד\", סיפר סא\"ל תומר, מפקד הטייסת, \"המפגש חיבר את כולנו ואנחנו מתכננים להמשיך ולחזק את הקשר עם המשפחות השכולות\". שיר כהן",
            "start_page": null,
            "author": "יובל צוק",
            "link": "https://www.iaf.org.il/7059-40508-he/IAF.aspx"
        },
        {
            "title": "סוף עונת הסרבלים",
            "description": "טכנאים, הכירו את המדים החדשים שלכם: חולצה ומכנסיים נוחים שהותאמו במיוחד לתנאי העבודה, עומדים להחליף בקרוב את הסרבלים הכחולים המפורסמים. הסרבל הנוכחי המזוהה כל כך עם הצוותים הטכניים, גרם מספר בעיות: שרווליו הארוכים הגבילו את תנועת הידיים של הטכנאים ואילו הבד ממנו עשוי הסרבל היה חם לימי הקיץ אך לא מחמם מספיק בימי החורף.",
            "start_page": null,
            "author": "מאי רש",
            "link": "https://www.iaf.org.il/7059-40507-he/IAF.aspx"
        },
        {
            "title": "בעקבות העלייה בכמות המתגייסות למערך הטכני: ציוד מותאם לנשים",
            "description": "עלייה בכמות הנשים המתגייסות למערך הטכני הביאה עימה בשורות טובות לטכנאים ולטכנאיות: בגפים הטכניים החל להיקלט ציוד עבודה קל ומשוכלל המחליף ציוד מסורבל וכבד. מטרת הפרויקט הינה להפחית את העומס הפיזי הכרוך בעבודה הטכנית, המקשה במיוחד על הנשים המסוגלות לשאת פחות משקל בשל מבנה גופן.מספר גפים כבר קיבלו את הציוד החדש ונהנים ממגוון מוצרים מופחתי משקל ביניהם: סולמות אלומיניום קלים המחליפים סולמות מסורבלים וקשים לניוד, גלגיליות המסייעות לסחוב את צינורות הדלק הכבדים, פנסים קלים ועגלות ניפוח קומפקטיות ונוחות לתפעול.",
            "start_page": null,
            "author": "מאי רש ושיר גולן",
            "link": "https://www.iaf.org.il/7059-40506-he/IAF.aspx"
        },
        {
            "title": "עשור לאסון הקולומביה",
            "description": "עשור חלף מאז שמעבורת החלל קולומביה יצאה למשימתה ולא שבה ממנה. ב־1 בפברואר 2003 התרסקה המעבורת בדרכה חזרה לכדור הארץ. באסון נספו כל שבעת אנשי הצוות, בהם גם האסטרונאוט הישראלי הראשון, אל\"ם אילן רמון ז\"ל.",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7059-40505-he/IAF.aspx"
        },
        {
            "title": "מתכוננים לקליטת השמשון: אימון משותף עם צבא ארה\"ב",
            "description": "מטוסי ה\"שמשון\" (הרקולס־J) עתידים להגיע ארצה רק בשנת 2014, אך כבר בחודש ינואר האחרון נחתו בבסיס נבטים מטוסי  הרקולס־J אמריקאים, אשר הגיעו לאימון מיוחד עם חיל־האוויר הישראלי. טייסת 37 של צבא ארצות הברית אשר מפעילה את המטוסים החדישים, שיתפה פעולה עם טייסות \"הפילים\" ו\"אבירי הציפור הצהובה\", הטייסות המפעילות מטוסי \"קרנף\", גרסתו הוותיקה של מטוס ההרקולס בחיל.",
            "start_page": null,
            "author": "שני פומס ויובל צוק",
            "link": "https://www.iaf.org.il/7059-40504-he/IAF.aspx"
        },
        {
            "title": "שורת שיפורים במערכות ההגנה האווירית",
            "description": "יכולות יירוט הטילים של מערך ההגנה האווירית פורצות קדימה: לאחרונה התבצעו ניסויים מוצלחים במערכות \"כיפת ברזל\" ו\"שרביט קסמים\" ובקרוב תצא לפועל שורת שדרוגים במערכת \"חץ\". בעוד שהניסוי במערכת \"שרביט קסמים\" נעשה במסגרת פיתוח המערכת, הרי שב\"כיפת ברזל\" וב\"חץ\" שופרו היכולות הקיימות של כל אחת מהמערכות.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7059-40503-he/IAF.aspx"
        },
        {
            "title": "בשורות טובות לטייסי \"ינשוף\": נבחן מזגן חדש",
            "description": "ייתכן והקיץ יוכלו טייסי \"ינשוף\" להיפרד לשלום מאגלי הזיעה. כבר שנים ארוכות שמסוקי \"ינשוף\" (בלקהוק) אינם ממוזגים כהלכה והטייסים נאלצים להתמודד עם חום כבד בימי הקיץ. כעת, נבחנת מערכת מיזוג חדשה שעשויה להביא את הבעיה לקיצה.",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/7059-40502-he/IAF.aspx"
        },
        {
            "title": "מארה\"ב באהבה - חמישה מסוקי יסעור נשלחו לישראל",
            "description": "מה עושים כשמסוקי ה\"יסעור\" (CH־53) הוותיקים זקוקים לחלקי חילוף? בלהק הציוד חשבו על פתרון יצירתי: להעלות ארצה חמישה מסוקים מארצות הברית לישראל. היסעורים, המופעלים בידי חיל־האוויר למעלה מ־40 שנים, נמצאים במצוקת רכיבים מאז הפסקת ייצורם במפעל \"סיקורסקי\" האמריקאי. בחיל־האוויר הישראלי, לעומת זאת, לא מפסיקים לנסות להאריך את חייהם של המסוקים, שחלקם עברו בשנים האחרונות התרסקויות ותהליכי שיקום משמעותיים.",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/7059-40501-he/IAF.aspx"
        },
        {
            "title": "לקראת מטוס ההדרכה החדש: שינויים בהכשרת טייסי ונווטי הקרב",
            "description": "M־346 מטוס ההדרכה החדש, עתיד להגיע לחיל־האוויר רק בשנת 2014 אבל בחיל־האוויר עומלים כבר בימים אלה על תוכנית ההכשרה החדשה שתחל עם קליטתו. המטוס החדש ישמש את טייסי ונווטי הקרב בשלב המתקדם של קורס־הטיס וימשיך ללוות אותם גם עם סיומו, בעת הכשרתם המבצעית. קליטתו בחיל תוביל לסדרת שינויים בהכשרת צוותי מערך הקרב, בהם איחוד קורסי האימון המבצעיים והעברת הכשרות חדשות ומתקדמות.",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/7059-40500-he/IAF.aspx"
        },
        {
            "title": "מתמודדים עם שדה הקרב החדש: שיפורים במטוסי \"רעם\"",
            "description": "לאחרונה חגגו מטוסי \"רעם\" (F־15I) 51 שנות מבצעיות, אך אנשי המערך מביטים דווקא אל העתיד: בעוד מספר חודשים עתיד להסתיים פרויקט שדרוג במסגרתו ישופרו יכולותיהם של כלל מטוסי \"רעם\", מטוסי הקרב האסטרטגיים של החיל. \"המטוסים פשוט עוברים מהפך\", מספר סא\"ל צחי אליה, ראש תחום מערכות וחימוש בטייסת התחזוקה בבסיס חצרים. \"זה מטוס אחר לגמרי בהיבטים האוויוניים, יש לו הרבה יכולות חדשות\".",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/7059-40499-he/IAF.aspx"
        },
        {
            "title": "מתכוננים לתרגיל בינלאומי",
            "description": "שנת 2013 החלה ואיתה גם ההכנות לתרגיל הבין־לאומי שיתקיים בסופה, המכונה \"Blue Flag\". חילות־אוויר מרחבי העולם יגיעו לבסיס עובדה הדרומי ויתאמנו זה לצד זה בניצוחה של טייסת ביום האויב הישראלית, \"הדרקון המעופף\". בחיל־האוויר מבטיחים תרגיל בקנה מידה שעוד לא נראה בישראל ומצליחים להביא להתעניינותן של מדינות זרות רבות. ניתן כבר לספר כי מספר מדינות ששיתפו פעולה עם ישראל בעבר נרשמו לסדנה הייחודית.",
            "start_page": null,
            "author": "שני פומס ומיכל חיוט",
            "link": "https://www.iaf.org.il/7059-40497-he/IAF.aspx"
        },
        {
            "title": "המיג שלי",
            "description": "יש בישראל אנשים בעלי מטוסים פרטיים, אבל רק אחד שיש לו בחצר מטוס יירוט  סובייטי או עגור ששירת בחיל־האוויר. בשנים  האחרונות הגיעה לארץ התופעה של מטוסים צבאיים העוברים לבעלות פרטית אבל לפני שאתם רצים לרכוש מיראז', מתברר שיש דרך ארוכה לפניכם",
            "start_page": null,
            "author": "לילך גונן ויובל צוק | צילום: יונתן זלק ו\"פארדייב\"",
            "link": "https://www.iaf.org.il/7061-40483-he/IAF.aspx"
        },
        {
            "title": "תנועה באוויר",
            "description": "זה היה הבית של מאות בני נוער שהשקיעו שעות רבות בבניית טיסנים, סיירו בבסיסי חיל־האוויר הצעיר ואפילו הטיסו דאונים. חוץ מזה גדלו שם אנשי צוות אוויר רבים כולל כמה ממפקדי חיל־האוויר וכעת גדנ\"ע אוויר חוזרת במתכונת חדשה ופותחת את שעריה לצעירים שחולמים תעופה",
            "start_page": null,
            "author": "מאי רש",
            "link": "https://www.iaf.org.il/7061-40482-he/IAF.aspx"
        },
        {
            "title": "נותנים כתף",
            "description": "אין הרבה כלי־נשק המעניקים לאדם בודד יכולת לגבור על מטוס קרב וכך, מאז שפותחו לראשונה בשנות השישים, מציבים טילי הכתף אתגרים גוברים והולכים לכלי־הטיס בחזית המלחמה ולא רק שם. סקירת התפתחות טילי הכתף העיקריים ויכולותיהם לאורך ההיסטוריה מגלה שהם ימשיכו להוות איום משמעותי שיש להתחשב בו",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7061-40481-he/IAF.aspx"
        },
        {
            "title": "עושים רוורס",
            "description": "הרוסים משוכנעים שהסינים מעתיקים את מטוסי הקרב שלהם, אבל כנראה שהם עצמם לא בחלו בהעתקת מטוסים מתוצרת ארה\"ב, האיראנים מודיעים שיבנו צי כטב\"מים חמקני אחרי שילמדו את סודות הכטב\"ם האמריקאי שלכדו והשאלה האם ישראל התבססה על תכנוני המיראז' בבניית מטוסי הקרב שלה, נותרה פתוחה עד היום. ברוכים הבאים לעולם \"ההנדסה ההפוכה\", המקום בו הסוף הוא רק התחלה",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/7061-40480-he/IAF.aspx"
        },
        {
            "title": "ועכשיו כולם יחד",
            "description": "שדה הקרב המודרני דורש מעשרות כלי־טיס מסוגים שונים לפעול בו זמנית, תוך תיאום הדוק ושמירה קפדנית על כללים שיבטיחו את הצלחת המשימה וכמובן את בטחון הצוותים והמטוסים. בחיל־האוויר קיימו תרגיל רחב היקף המדמה כמה תרחישים שכאלה, תוך שילוב טייסות רבות, כלים שונים ומאות משתתפים",
            "start_page": null,
            "author": "לילך גונן טל מיכאל ושני פומס | צילום: יונתן זלק, ליאור קסטנר",
            "link": "https://www.iaf.org.il/7061-40479-he/IAF.aspx"
        },
        {
            "title": "מדריך אווירי למ\"פ",
            "description": "למפקדי פלוגות בכוחות הקרקע יש אפשרות להשתמש בסיוע רב חשיבות ועוצמה: מסוק הקרב. כדי לעשות זאת כמו שצריך, לומדים בקורס מ\"פ־מג\"ד איך מדברים, איך מכוונים ובעיקר איך יוצרים עם המסוקים מלמעלה שפה משותפת בקרב היבשה",
            "start_page": null,
            "author": "יובל צוק | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/7061-40478-he/IAF.aspx"
        },
        {
            "title": "פקחים בפעולה",
            "description": "במשך יותר מארבעה עשורים מהווה מערך מטוסי ה\"קרנף\" (הרקולס) חלק משמעותי ממאות משימות, חלקן ידועות וחלקן עלומות עד עצם היום הזה. בכל משימה כזו ובאלו שעוד תבואנה נמצא תמיד בבטן המטוס פקח העמסה פורק, מאזן, מהדק ודואג לכמה חלקים חשובים בזרועו הארוכה של צה\"ל",
            "start_page": null,
            "author": "יובל צוק | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/7061-40477-he/IAF.aspx"
        },
        {
            "title": "המלחמה השקטה",
            "description": "הם נמצאים הרחק מעל קרבות הקרקע, תוקפים מגבוה מטרות ומבצעים בדיוק רב את המשימה. אבל ברגע שהמטוסים נוחתים, המנועים כבים ואנשי צוות האוויר חוזרים לטייסת, הראש עובד שעות נוספות ועולות המחשבות, החששות ולעיתים החרדות. אנשי מקצוע מתארים את המלחמה שעליה לא שומעים בדרך כלל ואת הדרכים לטפל בה",
            "start_page": null,
            "author": "שיר גולן | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7061-40476-he/IAF.aspx"
        },
        {
            "title": "גדול להפליא ורועש להחריד",
            "description": "המרכיבים: בסיס אחד, טייסת אחת \"אדומה\", חמש טייסות \"כחולות\", עשרות מטוסים באוויר ומגרש אווירי רחב מימדים המתפרס על פני חצי ישראל. התוצאה: סדנת \"דגל כחול\" בבסיס עובדה שהייתה אחת מהסדנאות הגדולות שהתרחשו בחיל-האוויר כהכנה לתרגיל בינלאומי רחב היקף שאמור להתקיים בישראל",
            "start_page": null,
            "author": "מיכל חיוט ושני פומס | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/7061-40475-he/IAF.aspx"
        },
        {
            "title": "צוות לעניין",
            "description": "בשמיים: מטוס קרב מהיר, בגובה של קילומטרים, עמוס  חימוש במשקל עשרות טונות. על הקרקע: לוחמים שנמצאים במקום  קבוע ומנהלים היתקלויות מטווח קצר. איך ניתן ליצור שיתוף  פעולה קרוב ומנצח? בחיל־האוויר וזרוע היבשה מתאמנים  באינטנסיביות כדי לחבר מטוסי קרב עם הלוחמים שזקוקים לסיועם",
            "start_page": null,
            "author": "שיר כהן ויובל צוק | צילום: יששכר רואס וארכיון הבטאון",
            "link": "https://www.iaf.org.il/7061-40472-he/IAF.aspx"
        },
        {
            "title": "החלל מתחיל כאן",
            "description": "למרות שסוכנות החלל האמריקאית (נאס\"א) נושאת את עיניה ומחקריה אל מאדים, הירח ושאר כוכבים רחוקים בחלל העמוק, עוסקים מדעניה גם בבדיקת המתרחש מעל כולנו בחלל הקרוב. שני ניסויים שערכה הסוכנות לאחרונה נועדו לבחון תופעות הקשורות דווקא לכדור עליו כולנו חיים",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/7062-40492-he/IAF.aspx"
        },
        {
            "title": "סחורה סינית",
            "description": "בשנות השמונים החלו הסינים להעתיק מכשירי כתיבה וצעצועים אלקטרוניים, אך עד מהרה החלה תעשיית ההעתקות לשבט כלי מלחמה ומטוסים ועכשיו מדגים 02Y־, מטוס תובלה סיני חדש שהמריא החודש לראשונה, שילוב של מטוסי תובלה רוסיים ואמריקאיים",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/7062-40491-he/IAF.aspx"
        },
        {
            "title": "סוף סוף",
            "description": "חברת \"איירבאס\" הודיעה כי מטוס התובלה הצבאי שלה, ה־M400A, יימסר לחיל־האוויר הצרפתי עד אמצע השנה. בצבא הצרפתי מחכים למטוס המתעכב כבר שנים, עיכוב שפוגע ביכולות המבצעיות כפי שקרה בעת העברת הכוחות למאלי",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/7062-40490-he/IAF.aspx"
        },
        {
            "title": "נוחתים באפריקה",
            "description": "בעקבות מלחמת האזרחים במאלי ואירועים אחרים ביבשת השחורה שוקלים האמריקאים הקמת בסיס חדש בצפון אפריקה שיהווה נקודת מוצא לגיחות מודיעין ותקיפה של כטב\"מים. המיקום המבוקש: ניז'ר",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/7062-40489-he/IAF.aspx"
        },
        {
            "title": "כטב\"ם בכף ידך",
            "description": "בריטניה פרסמה בחודש האחרון תמונות ראשונות של כטב\"ם מודיעין זעיר שנמצא בשימוש כוחותיה באפגניסטן החל מ־2102. כלי־הטיס הייחודי שוקל 16 גרם בלבד והוא כה קטן עד שניתן להחזיקו בכף היד",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/7062-40488-he/IAF.aspx"
        },
        {
            "title": "מתחמקים מהחמקן?",
            "description": "האם מחירו של ה־F־35 מתחיל להשפיע על מכירות המטוס בעולם? לאחרונה הודיעה קנדה כי היא שוקלת מחדש את ההחלטה לרכוש 65 מטוסים מהדגם החמקן, הודעה שקיבלה תגובה מיידית מיצרניות מטוסי קרב המעוניינות להציע תחליפים. גם טורקיה מעכבת את רכש החמקנים",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/7062-40487-he/IAF.aspx"
        },
        {
            "title": "מטוס חדש בעיות חדשות",
            "description": "ייתכן והתוכניות של חיל־האוויר הרוסי לייצור והצטיידות במטוס ביון חדש יאלצו להתעכב או להשתנות. סדרת טיסות ניסוי הצביעו על חוסר התאמה של הפלטפורמה האווירית למשימותיה העתידיות",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/7062-40486-he/IAF.aspx"
        },
        {
            "title": "פעם ראשונה בים",
            "description": "מים ושמיים נפגשים ועידן חדש נפתח כאשר בפעם הראשונה מתחיל הצי האמריקאי לבחון קונספט של הפעלת מל\"ט תקיפה כבד מעל גבי נושאת מטוסים. מל\"ט ענק מדגם X־47B של חברת נורת'רופ־גרומן הועבר לאחרונה אל סיפונה של נושאת המטוסים \"הארי טרומן\" לצורך תרגול, התאמות ואימונים",
            "start_page": null,
            "author": "טל מיכאל וליה שנל",
            "link": "https://www.iaf.org.il/7062-40484-he/IAF.aspx"
        },
        {
            "title": "\"נדמה כי הפכת לכוכב נוסף המאיר את שמי האפלה\"",
            "description": "דברים שנשא האלוף אמיר אשל, מפקד חיל־האוויר,  באזכרה לאל\"ם אילן רמון ז\"ל במלאת עשור למותו.",
            "start_page": null,
            "author": "מפקד חיל-האוויר, האלוף אמיר אשל",
            "link": "https://www.iaf.org.il/7066-40496-he/IAF.aspx"
        },
        {
            "title": "לחזור אל הכוכבים",
            "description": "עשור חלף מאז אסון הקולומביה בו נספה אל\"ם אילן רמון ז\"ל, האסטרונאוט הישראלי הראשון והיחידי עד כה. סוכנות החלל הישראלית מביטה כעת קדימה אל העשור הבא, אל משימות חדשות ואל מעמקי החלל. בראיון לבטאון מספר מנחם קדרון, מנהל הסוכנות על ההתמודדות עם העבר על ההווה ועל העתיד לבוא",
            "start_page": null,
            "author": "טל מיכאל",
            "link": "https://www.iaf.org.il/7066-40495-he/IAF.aspx"
        },
        {
            "title": "מעל הסופות",
            "description": "בשבועים בהם רחפו בחלל הספיקו אנשי צוות הקולומביה לערוך מספר ניסויים. פרופסור יואב יאיר, שהיה מהוגי הניסוי הישראלי מספר על הניסוי ותוצאותיו",
            "start_page": null,
            "author": "טל מיכאל ושיר גולן",
            "link": "https://www.iaf.org.il/7066-40493-he/IAF.aspx"
        }
    ]
}