{
    "metadata": {
        "issue_number": "311",
        "publisher": "חיל האויר",
        "title": "גיליון 210, אפריל 2013",
        "new_issue_number": "210",
        "issue_link": "www.iaf.org.il/7074-he/IAF.aspx",
        "year": "2013",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/61466.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "תותחנים וטייסים: נהלים חדשים יאפשרו לחימה משותפת",
            "description": "שיתוף הפעולה בשדה הקרב האווירי מגיע לגבהים חדשים: נהלים חדשים יעזרו ללוחמים מחיל־התותחנים וחיל־האוויר להילחם יחדיו בשיתוף פעולה הדוק באותה שכבת גובה. עם התפתחות שדה הקרב, ברום הקרוב לקרקע מצטופפת יחדיו קשת רחבה של כלים שנתיביהם מצטלבים עם גבהי הטיסה של המסוקים. בשעת חירום, עלולים להימצא בשמיים תותחים לצד כלים בלתי מאוישים, טילי כיפת ברזל וטילי מרגמות – וכל זאת בנוסף למסוקים.",
            "start_page": null,
            "author": "יובל צוק ושיר כהן",
            "link": "https://www.iaf.org.il/7076-40787-he/IAF.aspx"
        },
        {
            "title": "מחקר חדש יבדוק כיצד להתמודד עם בחילות בטיסה",
            "description": "האם כדאי ליטול כדור כנגד בחילות או שעדיף לתת לגוף להתרגל לתנאי הטיסה? בפני שאלה זו ניצבים טייסים רבים בתחילת דרכם, ובקרוב יימצא לה מענה רפואי מבוסס. מחקר חדש שעתיד להערך ביחידת הרפואה האווירית, בשיתוף המכון לחקר ימי ובית־הספר לטיסה, יבחן את הטיפול ב\"מחלת האוויר\" השכיחה בקרב פרחי־הטיס.",
            "start_page": null,
            "author": "שיר גולן ולילך גונן",
            "link": "https://www.iaf.org.il/7076-40860-he/IAF.aspx"
        },
        {
            "title": "גילוי משופר ביחידות הבקרה",
            "description": "יחידות הבקרה של חיל־האוויר ברחבי הארץ התחדשו במכ\"ם משודרג. תפקיד המכ\"מים הינו לגלות עצמים בשמי מדינת ישראל, וכעת יכולות הגילוי השתפרו באופן משמעותי. \"המכ\"ם המשודרג יכול לזהות איומים חדשים, אותם היה קשה לזהות בעבר\", מספר סגן טל, קצין מדור מערכות גילוי במנהלת מגן במטה חיל־האוויר, \"בנוסף, טווח הגילוי שלו גדול ונתוניו מדויקים יותר\".",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7076-40841-he/IAF.aspx"
        },
        {
            "title": "מעתה: תחקיר גם לאחר נהיגה",
            "description": "לאחר כל טיסה, מתייצבים אנשי צוותי-האוויר לתחקיר, במסגרתו בודקים את האופן בו טסו באמצעות המכשור הקיים במטוס. בקרוב, התחקיר לא יפסח גם על הנהגים בחיל-האוויר: מערכת חדשה בשם \"עוזר נהג אלקטרוני\", תותקן על כלי הרכב הצבאיים ותאפשר בקרה על תרבות הנהיגה בחיל.",
            "start_page": null,
            "author": "שיר כהן",
            "link": "https://www.iaf.org.il/7076-40862-he/IAF.aspx"
        },
        {
            "title": "לראשונה בארץ: סימולאטור לפטריוט",
            "description": "מרכז אימון חדיש בו יתאמנו לוחמי מערכת ה\"יהלום\" (פטריוט) הוצב לאחרונה בבית־הספר להגנה אווירית. הסימולאטור החדיש יאפשר ללוחמי המערכת, אשר עד כה התאמנו בסימולאטורים בארה\"ב, להתאמן במשימת הגנת שמי המדינה בתדירות ובגמישות גדולה יותר.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7076-40861-he/IAF.aspx"
        },
        {
            "title": "טייס, שפר ראייתך!",
            "description": "יחידת הרפואה האווירית (ירפ\"א) מתגייסת לטובת הטייסים המבוגרים: אפליקציה חדשה תאפשר לטייסים לשפר את ראייתם על ידי תרגול המוח. בקרב גילאים מבוגרים, חלה לעיתים קרובות ירידה בחדות הראייה לטווח הקרוב, המכונה \"זוקן ראיה\" (פרסביופיה). צוותי־האוויר בגילאים מתקדמים הסובלים מבעיה זו, נאלצים להרכיב משקפים לתיקון הראייה.",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7076-40858-he/IAF.aspx"
        },
        {
            "title": "לראשונה בחיל־האוויר: לוחמים חרדים",
            "description": "פריצת דרך בשילוב החרדים בחיל הכחול: בימים אלו מוכשרים הלוחמים החרדים הראשונים אשר ישרתו בחיל־האוויר. הלוחמים החדשים עתידים להשתלב בפלגות \"מגני הנגב\", שתפקידן להגן על בסיסי החיל בדרום, לאחר שיעברו הכשרה בת שלושה חודשים בבית הספר לחי\"ר של חיל־האוויר. חיל־האוויר הוא אמנם החיל הראשון שהחל בפרויקט שילוב חרדים בשורותיו, אך מדובר בפעם הראשונה בה ניתנת לחרדים אפשרות להתגייס לתפקידי לחימה בחיל.",
            "start_page": null,
            "author": "שני פומס, יובל צוק ושיר גולן",
            "link": "https://www.iaf.org.il/7076-40857-he/IAF.aspx"
        },
        {
            "title": "הערכת צוות התחקיר החילי: הגורם לתאונה הינו כשל טכני",
            "description": "על פי ההערכות הראשוניות של צוות התחקיר החילי לתאונת מסוק ה\"צפע\" (קוברה) בחודש מרץ האחרון, ככל הנראה הגורם להתרסקות המסוק הינו כשל טכני. בתאונה, שארעה בלילה שבין יום שני לשלישי (12.3), נהרגו שני אנשי צוות־אוויר: סא\"ל נעם רון ז\"ל ורס\"ן ארז פלקסר ז\"ל.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7076-40852-he/IAF.aspx"
        },
        {
            "title": "סוללה סדירה חדשה  למערכת \"כיפת ברזל\"",
            "description": "הסוללה החמישית של \"כיפת ברזל\" הופכת לסדירה: הסוללה שהוקמה במהלך מבצע \"עמוד ענן\", ותוכננה לשמש כסוללת מילואים, הופכת בימים אלו לסוללה סדירה מבצעית. לאחרונה, סיימה הסוללה את אימון ההקמה שלה, וכעת היא מצטרפת לארבע הסוללות הסדירות של המערכת הפרוסות ברחבי הארץ.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7076-40848-he/IAF.aspx"
        },
        {
            "title": "בשנה הקרובה: שלוחות חדשות לבתי הספר הטכניים",
            "description": "מיזם \"פלדה כחולה\" המאתר בני־נוער למערך הטכנולוגי של חיל־האוויר, צפוי להתרחב במהלך השנה הקרובה. עם פתיחת שנת הלימודים הבאה, יתווספו ארבע שלוחות חדשות לבתי הספר הטכניים בערים רמלה, בנימינה, בית־שמש וגדרה.",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7076-40844-he/IAF.aspx"
        },
        {
            "title": "ריחוף בלחיצת כפתור",
            "description": "שדרוג למערכת הריחוף האוטומטי: בקרוב, צפויים מסוקי ה\"יסעור\" (CH־53) לקלוט מערכת משופרת, אשר תהפוך את הריחוף לקל ופשוט יותר. \"מדובר במערכת שמפעיל הטייס ובאמצעותה מרחף המסוק במקום, מבלי שהטייס יצטרך לייצב אותו\", מסביר סרן יעקב המאירי, קצין מדור בקרת טיסה בלהק הציוד. \"הגרסה החדשה נוחה יותר לשימוש ולהפעלה, דורשת מהטייס תשומת לב מינימלית ומאפשרת לו להתמקד יותר במשימתו. בכך, המערכת החדישה משפרת את בטיחות הטיסה\".",
            "start_page": null,
            "author": "מיכל חיוט ושיר אהרון ברם",
            "link": "https://www.iaf.org.il/7076-40843-he/IAF.aspx"
        },
        {
            "title": "צעד נוסף לשת\"פ - סימולאטור להכוונת מסוקים",
            "description": "הסימולאטור בבית־הספר לשריון קיבל לאחרונה חיזוק מיוחד: במאמן שולב אימון להפעלת מסוקים, שילמד את המפקדים מזרוע היבשה לפעול יחד עם מסוקי קרב וסער. המפקדים ילמדו כיצד להכווין את טייסי המסוקים ולתקשר איתם לצורכי סיוע אש בשדה הקרב ופינוי פצועים.",
            "start_page": null,
            "author": "יובל צוק ושיר כהן",
            "link": "https://www.iaf.org.il/7076-40839-he/IAF.aspx"
        },
        {
            "title": "ניסוי ראשון ב\"חץ 3\" הושלם בהצלחה",
            "description": "לראשונה, הושלם בהצלחה ניסוי במערכת הנשק \"חץ 3\", אשר מיועדת ליירוט טילים ארוכי טווח. בניסוי, שנערך בסוף חודש פברואר, נבדקו יכולותיו של הטיל המיירט. חיל־האוויר ערך את הניסוי בשיתוף עם מנהלת חומה במשרד הבטחון והסוכנות האמריקאית להגנה מפני טילים, בשדה השיגור של יחידת ניסויי הטילים של חיל־האוויר.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7076-40833-he/IAF.aspx"
        },
        {
            "title": "מדריך של מדריך",
            "description": "אחריות גדולה מוטלת על כתפי המשרתים בטייסת מדריכי טיסה: הם אלו שאמורים להכשיר את כל מדריכי הטיסה של חיל־האוויר בכל המערכים ועל כל הפלטפורמות. אז איך בונים מדריך ועל מה חשוב להקפיד? והאם מדריך טוב הוא גם חבר טוב? כמה מהמדריכים מספרים על כמה תכונות מפתיעות להן זקוק כל מדריך",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/7078-40610-he/IAF.aspx"
        },
        {
            "title": "תמונות מחיי ניסויים",
            "description": "זו הייתה אחת היחידות הראשונות בחיל־האוויר בה השתמשו במחשב ואחת הבודדות שטווח פעילותה מגיע לחלל. ביחידת ניסויי הטילים בודקים ובוחנים כבר כמה עשורים את אמצעי הלחימה בהם עושה חיל־האוויר שימוש ומסתכלים כבר כעת אל עבר העתיד",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7078-40609-he/IAF.aspx"
        },
        {
            "title": "ראשונים תמיד אנחנו",
            "description": "לכל משימה באוויר יש מפקד – מוביל המבנה, זה שעליו להתמודד עם כל שינוי, מטלה או צרה שלא תבוא, תחת לחץ של זמן. בקורס המובילים המבצעי אותו מעבירה טייסת \"הדרקון המעופף\" עוברים אנשי צוות־האוויר את ההכשרה שתסייע להם לבצע את התקיפה הבאה כשהם ראשונים",
            "start_page": null,
            "author": "שני פומס ומיכל חיוט",
            "link": "https://www.iaf.org.il/7078-40608-he/IAF.aspx"
        },
        {
            "title": "פרצופה של המדינה",
            "description": "את המקומות והאתרים האלו כולם מכירים, אבל הצילומים של מי שמרחף מעל מעניקה להם חזות חדשה ולעיתים גם בלתי ידועה. צלמים חובבים ומקצועיים טסים בכלי־טיס שונים מעל מדינת ישראל, מתעדים נופים, רגעים ואנשים וממחישים שוב שבסופו של דבר הכל תלוי בזווית ההשקפה",
            "start_page": null,
            "author": "שיר גולן ושיר כהן",
            "link": "https://www.iaf.org.il/7078-40872-he/IAF.aspx"
        },
        {
            "title": "כל העולם במה",
            "description": "כל סנטימטר צריך להיות מושלם וכל פנייה הדוקה ומתואמת כי אלפי עיניים בודקות, עוקבות ומסתכלות. טייסי הצוות האווירובטי של חיל־האוויר מתכוננים ליום העצמאות ומספרים על תהליך המיון והקליטה בצוות ועל מה שנראה אולי קל מהקרקע אבל מורכב מהרבה מאוד נסיון, חששות, דפיקות לב מואצות ומאמץ בשמיים",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/7078-40871-he/IAF.aspx"
        },
        {
            "title": "צבעי העבר",
            "description": "לחיל־האוויר יש היסטוריה עשירה רצופה באירועים שחלקם הפכו מפורסמים וחלקם ידועים קצת פחות. בתערוכה חדשה מציג האמן יעקב מרגלית את הפרשנות האמנותית שלו לכמה מהרגעים בדרכו של חיל־האוויר מאז מלחמת העצמאות",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/7078-40870-he/IAF.aspx"
        },
        {
            "title": "זכרון היותכם",
            "description": "רס\"ן דניאל גומז ז\"ל ורס\"ן ניסן שלו נהרגו יחד במסוק היסעור שלהם במלחמת לבנון השנייה. אבל יש עוד מה שמשותף לשניהם: אח בחיל־האוויר. שני האחים מספרים על ההתמודדות היומיומית ועל הנסיון למלא את החלל. יום הזכרון תשע\"ג",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7078-40869-he/IAF.aspx"
        },
        {
            "title": "הופעת בכורה",
            "description": "ההכנות, הסיפורים, טיסות האימונים וההתרגשות מתנקזים כולם לרגע אחד: תקיפה מבצעית ראשונה בה מגלים כולם איך זה עובד באמת. שלושה אנשי צוות־אוויר מספרים על התקיפה הפרטית שלהם ועל התחושה של הרגעים בהם אתה מנסה ליישם את כל מה שאתה יודע",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7078-40866-he/IAF.aspx"
        },
        {
            "title": "ממשיכים לבנות",
            "description": "סוללות \"כיפת ברזל\" עמדו בחזית הלחימה במבצע \"עמוד ענן\" וסביר שיעמדו במבחנים נוספים מעין זה בעתיד, עובדה המביאה את חיל־האוויר להמשיך בתהליך בניית סוללות חדשות. אז איך בעצם בונים סוללה מהבחינה האנושית ומהבחינה המבצעית? התשובות לפניכם",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7078-40864-he/IAF.aspx"
        },
        {
            "title": "בסיס משותף",
            "description": "בחיל־האוויר אין הרבה בסיסים בהם דרים שני מערכים זה לצד זה, אבל בבסיס נבטים מתקיים ומתפתח השילוב המורכב בין מטוסי קרב מהירים לבין מטוסי תובלה אסטרטגיים. החיבור הופך את הבסיס לייחודי בכל רמ\"ח אבריו: מלשכת מפקד הבסיס, עבור במסלולים ועד לפקחי טיסה שעובדים יחד למרות שהם רחוקים זה מזה",
            "start_page": null,
            "author": "שני פומס ויובל צוק",
            "link": "https://www.iaf.org.il/7078-40863-he/IAF.aspx"
        },
        {
            "title": "אנשים ממאדים",
            "description": "ארגון הולנדי בשם \"מארס 1\" שם לעצמו למטרה להקים מושבה אנושית על מאדים בתוך עשר שנים, עד 2023. לאחרונה אפילו נחתם חוזה עם ספק לפיתוח מערכות תומכות להתיישבות. מי אמר שאין חיים על מאדים?",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7079-40878-he/IAF.aspx"
        },
        {
            "title": "באופק אחר",
            "description": "בחיל־האוויר האמריקאי מתכננים להצטייד בגרסה ארוכת טווח במיוחד של כטב\"ם התקיפה \"ריפר\", שתאפשר לאמריקאים להמשיך לבצע תקיפות רחוקות גם לאחר היציאה מאפגניסטן",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7079-40877-he/IAF.aspx"
        },
        {
            "title": "שוב מקורקע",
            "description": "הצרות של החמקן לא נגמרות. בחודש שחלף  קרקעה ארה\"ב את כל מטוסי ה־־35F שלה עקב בעיות במנוע. ההחלטה הגיעה תשעה ימים בלבד לאחר שאחד מדגמי המטוס חזר לפעילות לאחר קרקוע ממושך",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7079-40876-he/IAF.aspx"
        },
        {
            "title": "מסוקים משוחדים",
            "description": "קצינים ובכירים הודים נחקרו בחשד לקבלת שוחד בעסקה של חצי מיליארד אירו לרכישת מסוקים מהיצרנית האיטלקית \"אוגוסטה ווסטלנד\" בשערוריית ענק שמטלטלת את שתי המדינות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7079-40875-he/IAF.aspx"
        },
        {
            "title": "הרקולס נגד צוללות",
            "description": "חברת \"לוקהיד־מרטין\" מחפשת משקיעים לקראת פיתוח גרסת סיור ימי של מטוס התובלה הוותיק ־130C (\"הרקולס\") המיועדת לסיורים ימיים ותקיפת צוללות. הלקוחות הפוטנציאליים: בריטניה ומדינות אירופה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7079-40874-he/IAF.aspx"
        },
        {
            "title": "נכנס לפעילות",
            "description": "לאחר שכלי־טיס בלתי מאוישים המעוצבים כמטוסים תפסו את מקומם בשמיים, מתחילים כעת גם דגמי המסוקים להמריא. אחד הדגמים שעומד להיכנס בקרוב לשירות מבצעי בצי האמריקאי ישא שישה טילים ויוכל להעביר חוזי לכוחות ימיים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7079-40796-he/IAF.aspx"
        },
        {
            "title": "אוכל חול",
            "description": "פעילות הכוחות האמריקאיים באזורים מדבריים ברחבי העולם הביאה במספר מקרים לבעיות במנועי מטוסי \"אוספריי\" (V־22). כעת מחפשים האמריקאים פתרונות המיועדים להתקנה במנועי הדגמים הקיימים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7079-40795-he/IAF.aspx"
        },
        {
            "title": "מעל הגלים",
            "description": "בניית כוח אווירי המופעל מן הים עומדת כיום בראש סדר העדיפויות של הצבא הסיני. בשבועות האחרונים מתאמנים טייסי מטוסי הקרב על נחיתות והמראות מסיפונה של נושאת המטוסים הסינית וממשיכים לצבור נסיון מעל הגלים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7079-40794-he/IAF.aspx"
        }
    ]
}