{
    "metadata": {
        "issue_number": "312",
        "publisher": "חיל האויר",
        "title": "גיליון 211, יוני 2013",
        "new_issue_number": "211",
        "issue_link": "www.iaf.org.il/7102-he/IAF.aspx",
        "year": "2013",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/61907.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "לכל צבא תוקף חייב להיות  מערך הגנה איתן וגמיש",
            "description": "מערך ההגנה האווירית תופס חלק חשוב במערכה המודרנית. תא\"ל שחר שוחט, מפקד המערך, מסביר כיצד פועלים ללא הפסקה, איך משתפרים כל הזמן ומדגיש שלמרות תחכומן של המערכות, חשיבותו של האדם המפקח עליהן עדיין גדולה מכדי לוותר עליה",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7104-40604-he/IAF.aspx"
        },
        {
            "title": "יחסים בינלאומיים",
            "description": "שיתוף הפעולה האסטרטגי בין חיל־האוויר הישראלי לחילות־אוויר זרים מתפרס על פני חלקים נרחבים בעולם. תא\"ל עמיקם נורקין, ראש להק אוויר, חזר מביקור עבודה אינטנסיבי עם תובנות חדשות באנגלית, הזמנה בצרפתית וגם חוויה באיטלקית",
            "start_page": null,
            "author": "יעל בר",
            "link": "https://www.iaf.org.il/7104-40603-he/IAF.aspx"
        },
        {
            "title": "לאחר התאונה: מסוקי הקוברה חזרו לאוויר",
            "description": "מערך מסוקי ה\"צפע\" (קוברה) חזר בחודשיים האחרונים לטיסה ופעילות סדירה. המערך קורקע בהוראת מפקד חיל־האוויר, האלוף אמיר אשל, בעקבות תאונת הצפע בחודש מרץ בה נהרגו רס\"ן ארז פלקסר ז\"ל וסא\"ל נעם רון ז\"ל.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7104-40602-he/IAF.aspx"
        },
        {
            "title": "הטייסות שתקפו בעיראק חוגגות 60",
            "description": "טייסת \"אבירי הצפון\" וטייסת \"הסילון הראשונה\"  שתי הטייסות שהיו הראשונות לקלוט מטוסי \"נץ\" (F־16 A/B) ותקפו את הכור הגרעיני בעיראק, חוגגות 60 שנים להיווסדן. לכבוד החגיגות הגיעו לטייסות מפקדי העבר שלהן, על־מנת להתרשם מהשינויים במקום אשר הקימו וטיפחו.",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7104-40822-he/IAF.aspx"
        },
        {
            "title": "מהמארינס לחיל־האוויר",
            "description": "רוב המתגייסים הטריים לצה\"ל לובשים מדים בפעם הראשונה בחייהם ביום הגיוס, אך ישנם גם כאלה שלא.",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7104-40820-he/IAF.aspx"
        },
        {
            "title": "משפרים את שיתוף הפעולה הבין-לאומי",
            "description": "חיל־האוויר השתתף לראשונה בתרגיל EW (Emerald Warrior) תרגיל בהובלת מפקדת הכוחות המיוחדים של צבא ארצות הברית.",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7104-40818-he/IAF.aspx"
        },
        {
            "title": "אם שותים כן טסים",
            "description": "אנשי צוות־אוויר רבים מתלוננים על התייבשות הגורמת לעיתים קרובות לפגיעה בתפקוד במהלך הטיסה. מחקר חדש המתבצע בירפ\"א (יחידת הרפואה האווירית) יספק תשובה לשאלה - כמה מים צריך איש צוות־אוויר לשתות?",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7104-40816-he/IAF.aspx"
        },
        {
            "title": "נבחנת האפשרות: נשים בתפקיד פקחיות העמסה",
            "description": "בחיל־האוויר בודקים את האפשרות שיחידת ההעמסה של החיל תצרף לשורותיה נשים אשר ישרתו בה כפקחיות העמסה. הפקחיות יגיעו לתפקיד במידה ולא יסיימו קורס־טיס וכמו פקחי ההעמסה הן אמורות לשרת שלוש שנים סדירות ועוד שנת קבע. בדומה לפקחים, גם הפקחיות יוגדרו כלוחמות עזר אוויר.",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7104-40815-he/IAF.aspx"
        },
        {
            "title": "הצניחות עוברות לנבטים",
            "description": "צנחנים, הכירו את זירת האימונים החדשה שלכם: משטח הצנחה מיוחד שהוקם בבסיס נבטים ישמש מעתה את כל יחידות צה\"ל.",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7104-40814-he/IAF.aspx"
        },
        {
            "title": "\"אתה הופך להיות חלק ממשהו\"",
            "description": "שלוש שנות קורס עמוסות ומלאות מתנקזות אל הרגע הזה בו עומדים בוגרי קורס־הטיס, מקבלים את כנפיהם ומצטרפים באופן רשמי לשורות אנשי צוות־האוויר. שלוש שנים במהלכן למדו הבוגרים את רזי הטיסה, התחקו אחר דמות איש צוות־האוויר והתייצבו מול אינספור אתגרים וסימני שאלה.",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/7104-40812-he/IAF.aspx"
        },
        {
            "title": "יש להם כנפיים",
            "description": "הם דוברי שפות מגוונות, מתגוררים בכפר, בעיר ובקיבוץ וכולם הגיעו עם תעודת בגרות לבית הספר לטיסה. בוגרי קורס 166 הם כולם בנים, שליש מהם יהיו טייסי קרב ולחלקם זו לא הפעם הראשונה שהם בבית ספר לטיסה, אבל לכולם זו הפעם הראשונה בה יעמדו על מגרש המסדרים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7104-40811-he/IAF.aspx"
        },
        {
            "title": "שיתוף פעולה עם צבאות זרים לקראת קליטת ה\"שמשון\"",
            "description": "טייסי חיל־האוויר שיפעילו מטוסי \"שמשון\" (הרקולס J) אשר יגיעו לישראל בשנה הקרובה, טסים מסביב בעולם על־מנת להכיר את המטוס החדש.",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7104-40810-he/IAF.aspx"
        },
        {
            "title": "מטוס ההדרכה החדש יקרא \"לביא\"",
            "description": "M־346, מטוס ההדרכה החדש של חיל־האוויר, זכה לקבל שם עברי וייקרא מעתה “לביא\". המטוס מתוצרת איטליה עתיד להיכנס לשירות בשנת 2014.",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/7104-40809-he/IAF.aspx"
        },
        {
            "title": "שמו העברי של ה-F-35: \"אדיר\"",
            "description": "מעכשיו הוא משלנו: מטוס החמקן העתידי (F־35I) קיבל את שמו העברי: “אדיר\". המטוס צפוי לנחות בישראל ולהיקלט בחיל־האוויר בשנת 2017. בחירת שם המטוס התבצעה כבר בחודשים האחרונים והוא נבחר מתוך יותר מ־1,700 שמות שונים שהוצעו על ידי אזרחים ואנשי החיל. בין האפשרויות ניתן היה למצוא את השמות “טייפון\", “כוכב\", “רוח\" ושלל הצעות נוספות.",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7104-40808-he/IAF.aspx"
        },
        {
            "title": "מכוונים גבוה: מכ\"ם חדש לינ\"ט",
            "description": "יחידת ניסויי הטילים (ינ\"ט) של חיל־האוויר מצרפת ליכולותיה מכ\"ם חדש ומשופר שיאפשר לה לבצע את ניסויי היחידה באופן מוצלח יותר. המכ\"ם החדש נקרא \"קרן האופק\" והוא מביא איתו שורה של שיפורים: מעקב אחרי טילים לטווח גדול יותר ויכולת עקיבה אחר מספר מטרות בו זמנית.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7104-40806-he/IAF.aspx"
        },
        {
            "title": "רק הדמיון מגביל אותנו",
            "description": "מפקד חיל־האוויר, האלוף אמיר אשל, סוגר שנה ראשונה בתפקיד. מבצע \"עמוד ענן\" כבר מאחוריו, המזרח־התיכון רחוק מלהיות יציב, מקורות זרים מדווחים היכן הוא נמצא בלילות והיומן שלו הוא תבנית נוף החיל עליו הוא מופקד. על כתפיו מונחת האחריות על הזרוע האסטרטגית של מדינת ישראל, בלי מרכאות ובלי ציניות. ראיון חגיגי ליום חיל־האוויר תשע\"ג",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/7106-40790-he/IAF.aspx"
        },
        {
            "title": "עובדים על הקשר",
            "description": "שיתוף הפעולה בין כוחות האוויר והקרקע הוא אחד הנושאים המרכזיים עליהם מתאמן צה\"ל ואחד הנושאים העומדים בראש סדר העדיפויות של מערך המסוקים בחיל־האוויר. בשבוע של שיתוף פעולה שיגרו אנשי צוות־אוויר צרורות מתוך טנקים ועברו בין גדודי חי\"ר, הכל כדי להבין איך זה נראה מהצד השני",
            "start_page": null,
            "author": "שיר כהן ולילך גונן",
            "link": "https://www.iaf.org.il/7106-40791-he/IAF.aspx"
        },
        {
            "title": "משני צידי המסך",
            "description": "בקרים ואנשי צוות אוויר עובדים יחד כל שעות היממה, אך האם הם באמת מכירים זה את זה או את העבודה שמבצע הצד השני? קורס ייחודי מפגיש בין אלו שעל הקרקע ואלו שבאוויר ומאפשר לכל צד ללמוד להכיר טוב יותר את הצד השני, טייסים מול מסכים ובקרים גבוה באוויר",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7106-40792-he/IAF.aspx"
        },
        {
            "title": "כשמטוס נופל",
            "description": "מה קורה כאשר מערכות המטוס מתפקדות, אבל הוא לא מגיב? מה קורה כאשר אנשי הצוות משוכנעים כי הם עושים הכל נכון אבל שום דבר לא מסתדר? והאם החבר החשוב ביותר בצוות הטיסה הוא מחשב? קופסה שחורה שופכת אור על אחת הטרגדיות התעופתיות של השנים האחרונות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7106-40830-he/IAF.aspx"
        },
        {
            "title": "כלב פצצה",
            "description": "אחרי כלבי גישוש ומרדף נכנסים לשירות בחיל־האוויר גם כלבי חנ\"ם (חומר נפץ מרסק). הלוחמים החדשים עוברים סדרת אימונים וסימולציות של חיפוש ואיתור מטעני נפץ בבסיס ובסביבותיו ומהווים חוליה נוספת בהגנת מתקני חיל־האוויר",
            "start_page": null,
            "author": "שיר כהן",
            "link": "https://www.iaf.org.il/7106-40829-he/IAF.aspx"
        },
        {
            "title": "בין שתי נקודות",
            "description": "לאורך ההיסטוריה זכה חיל־האוויר לתיעוד בידי קריקטוריסטים שונים בישראל, ברגעי מלחמה ובעתות שלום, בשעת אבל לאומי ובאירועים לאומיים. באמצעות הקריקטורה העבירו האמנים ביקורת, הביעו הזדהות וסיפרו אודות החיל. לרגל יום חיל־האוויר מוגש לכם סיפור בציורים",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7106-40828-he/IAF.aspx"
        },
        {
            "title": "בחור מפיל",
            "description": "בימים אלה יוצא לאור הספר \"ערפל הקרב: מלחמת העולם השנייה שלא הכרתם\" שכתב אל\"ם (מיל') אורי דרומי, עיתונאי וטייס חיל־האוויר לשעבר. הקטע המובא כאן מתוך הספר עוסק בסיפורו של מרמדיוק פאטל, \"אייס\" (אלוף הפלות) בחיל־האוויר המלכותי הבריטי במלחמת העולם השנייה",
            "start_page": null,
            "author": "אורי דרומי",
            "link": "https://www.iaf.org.il/7106-40827-he/IAF.aspx"
        },
        {
            "title": "מחפשים עתיד מתוק",
            "description": "חיילים בודדים רבים נתקלים בקשיים דווקא כשהם עוזבים את המסגרת הצבאית. לפתע הם ניצבים לבד מול החלטות ומערכות בירוקרטיות מייאשות מבלי שידעו למי לפנות. עבור חיילים אלה הוקם פרויקט “עתידים Take off\", אשר מסייע לאותם משוחררים טריים להתחיל את חייהם האזרחיים",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7106-40826-he/IAF.aspx"
        },
        {
            "title": "קטן עם גדול",
            "description": "איך מחברים בשמיים שני כלי־טיס עם עולם מושגים שונה, תורת הפעלה שונה, משימות שונות ויכולות שונות? לכאורה הקשר בין מטוסי קרב לבין כלי־טיס בלתי מאוישים אינו מובן מאליו, אך בחינה מעמיקה של הנושא מעלה כי כמעט כל משימת תקיפה של מטוסי קרב מסתייעת בהכנה מוקדמת של מפעילי הכטב\"ם. אנשי טייסת \"העקרב\" יחד עם מפעילי הכטב\"ם מטייסת \"המל\"טים הראשונה\" נפגשו והכירו זה את זה מקרוב",
            "start_page": null,
            "author": "שיר כהן ושיר אהרון ברם",
            "link": "https://www.iaf.org.il/7106-40825-he/IAF.aspx"
        },
        {
            "title": "תרגיל רטוב",
            "description": "האי כרתים מהווה יעד תיירות נחשק ברוב חודשי השנה אך לא זו הסיבה בגינה פקדו אותו עשרות אמריקאים יוונים וישראלים בחודש מרץ. הם כולם לבשו מדים והגיעו לשם כדי לקחת חלק באימון בינלאומי רחב היקף אשר שילב פעילות אווירית וימית משותפת",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7106-40824-he/IAF.aspx"
        },
        {
            "title": "בטווח הרחוק",
            "description": "חיל־האוויר הוא \"הזרוע הארוכה\" של צה\"ל ומדינת ישראל וככזה הוא מבסס חלק מהיכולות שלו על תדלוק אווירי. היכולת הייחודית הזו דורשת אימונים רבים, עבודת צוות בתוך המטוסים ובין המערכים ובעיקר תשומת לב מתמדת לפרטים גדולים וקטנים גם יחד",
            "start_page": null,
            "author": "שני פומס ולילך גונן",
            "link": "https://www.iaf.org.il/7106-40823-he/IAF.aspx"
        },
        {
            "title": "תדפיס לי פיצה",
            "description": "את מקומו של המזון המיובש בחלל יתפסו בעתיד מוצרים שיגיחו ממדפסות תלת־מימדיות. בעוד כשבועיים יחל ייצור אב־טיפוס של המדפסת שבסיומו תודפס הפיצה הראשונה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7107-40902-he/IAF.aspx"
        },
        {
            "title": "מלחמה קרה",
            "description": "כדי לזכות בחלק מהתביעות שלהן באזור הקוטב הצפוני, מתכוננות המדינות באזור ומשפרות את חילות־האוויר שלהן. כרגע אין צפי לקרבות לוהטים באזור הקפוא, אך כולם רוצים להיות מוכנים ליום בו יצטרכו להאבק על זכויותיהם מעל ומתחת לקרח",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7107-40901-he/IAF.aspx"
        },
        {
            "title": "מעביר מהאוויר",
            "description": "שיטה חדשה להצנחת אספקה נבחנת על־ידי חיל־האוויר האמריקאי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7107-40900-he/IAF.aspx"
        },
        {
            "title": "כלב הציד מזדקן",
            "description": "אחד מהמטוסים הוותיקים בשירותו של חיל־האוויר הרוסי כבר משקיף אל סוף הדרך. בדיונים שנערכו לאחרונה נחשפה הכוונה לבנות מחליף למיג־13 שהיה במשך 03 השנים האחרונות מטוס היירוט העיקרי של הרוסים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7107-40899-he/IAF.aspx"
        },
        {
            "title": "עיני נ\"צ (נגד צוללות)",
            "description": "התעשייה היפנית מציגה את הדור הבא של מטוסי הסיור הימיים ללוחמה נגד צוללות. המערכות המשולבות במטוס כמו גם כמות ואיכות החימוש שהוא נושא הופכים אותו לכוח אווירי־ימי מן המעלה הראשונה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7107-40898-he/IAF.aspx"
        },
        {
            "title": "הנמר חוזר",
            "description": "הצבא הצרפתי שכוחותיו מעורבים בלחימה במאלי בשנה האחרונה מקבל תוספת כוח משמעותית עם כניסתו לשירות של דגם משופר של מסוק התקיפה העיקרי שלו. לצד יכולות הנעה משופרות מביא עימו המסוק המחודש גם חימוש מגוון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7107-40605-he/IAF.aspx"
        },
        {
            "title": "הלכה המדליה",
            "description": "האם מפעילי כלי־טיס בלתי מאוישים הם לוחמים? הויכוח על הנושא קיבל תפנית מעניינת בארה\"ב שם התערבו בנושא גם צ'אק הייגל, שר ההגנה וקבוצה של סנטורים, מה שמעיד כי הויכוח חורג הרבה מעבר לשורות הצבא וחיל־האוויר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7107-40606-he/IAF.aspx"
        },
        {
            "title": "עם הפנים למעלה",
            "description": "תאריכי מבצעיות מוקדמים מן הצפוי בשלוש זרועות הצבא האמריקאי וירידה משמעותית במחירים. אלו רק שתיים מההצלחות שקצרו מטוסי ה־F־35 בחודש האחרון והיד עדיין נטויה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7107-40607-he/IAF.aspx"
        }
    ]
}