{
    "metadata": {
        "issue_number": "313",
        "publisher": "חיל האויר",
        "title": "גיליון 212, אוגוסט 2013",
        "new_issue_number": "212",
        "issue_link": "www.iaf.org.il/7128-he/IAF.aspx",
        "year": "2013",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/0/63000.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"חיל־האוויר הישראלי הוא כוח לחימה יוצא דופן\"",
            "description": "מפקד חיל־האוויר האמריקאי ביקר בחיל־האוויר הישראלי, ערך פגישות, סייר בבסיסים והתרשם מהאמצעים ובעיקר מהאנשים. בראיון מיוחד לבטאון חיל־האוויר הוא מספר על האתגרים העומדים בפני הארגון עליו הוא מופקד",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7130-41033-he/IAF.aspx"
        },
        {
            "title": "מערך הקרב האמריקאי  והישראלי טסו יחד",
            "description": "תרגיל Juniper Stallion נערך בחודש שעבר בבסיס נבטים ובמסגרתו התאמנו מטוסי קרב אמריקאים יחד עם מערך הקרב הישראלי",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7130-41032-he/IAF.aspx"
        },
        {
            "title": "\"חוזק לא מודדים רק בהיקף הסד\"כ אלא באיכותו ועוצמתו\"",
            "description": "מזרח־תיכון לא שקט מבחוץ, קיצוץ תקציבי חסר תקדים מבית ואחריות רחבה יותר על חיל־האוויר. ראש מטה חיל־האוויר, תא\"ל חגי טופולנסקי, מספר בראיון מיוחד על היערכות החיל לעימות הבא ועל הקיצוץ ההכרחי. למרות הכל הוא אומר: חיל־האוויר חזק וימשיך להתחזק גם בשנים הבאות. ראיון אופטימי",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/7130-41031-he/IAF.aspx"
        },
        {
            "title": "בדרך ל\"שמשון\"",
            "description": "עכשיו זה רשמי: מטוס \"שמשון\" (הרקולס־J) ראשון יצטרף לחיל־האוויר רק בשנת 2014, אבל החיל כבר קיבל לידיו את המטוס הראשון בטקס רשמי שנערך במפעלי “לוקהיד מרטין\" בארצות הברית.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7130-41030-he/IAF.aspx"
        },
        {
            "title": "תשודרג טכנולוגיית טילי \"אנקור\"",
            "description": "באמצעות טילי ה\"אנקור\" ממשיכים בחיל־האוויר, משרד הבטחון והתעשיות הבטחוניות לפתח את מערכות ההגנה האווירית המגינות מפני התקפת טילים בליסטיים על ישראל",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7130-41029-he/IAF.aspx"
        },
        {
            "title": "מערכות מידע חדישות במסוקים",
            "description": "בקרוב יהפכו חוברות הבדיקות החיוניות (בד\"ח) העבות לנחלת העבר עם הכנסת מערכת ממוחשבת נוחה יותר לשימוש בטייסות המסוקים בחיל־האוויר",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7130-41028-he/IAF.aspx"
        },
        {
            "title": "במקביל לתאונת ה\"סופה\": שינויים במאמן המילוט",
            "description": "בתחילת חודש יולי התרסק לים מטוס מסוג \"סופה\" (F־16I) . שני אנשי צוות־האוויר שהטיסו אותו הצליחו לנטוש בזמן וחולצו בשלום. שינויים בסדנת הנטישה הקרובה בסימולאטורים חדשים יכינו את הצוותים למצבי קיצון",
            "start_page": null,
            "author": "שיר כהן ומיכל חיוט",
            "link": "https://www.iaf.org.il/7130-41027-he/IAF.aspx"
        },
        {
            "title": "עם הרגליים על הקרקע",
            "description": "לצורך חיזוק שיתוף הפעולה בין כוחות האוויר לקרקע, הוחלט כי אנשי צוות־אוויר ישתתפו מעתה בקורס מפקדי הפלוגות ומפקדי הגדודים בזרוע היבשה",
            "start_page": null,
            "author": "שיר כהן",
            "link": "https://www.iaf.org.il/7130-41026-he/IAF.aspx"
        },
        {
            "title": "מכל קצוות תבל",
            "description": "מכל קצוות תבל: במסגרת משלחת חילופי קדטים מגיעים לישראל בכל שנה עשרות צעירים שוחרי תעופה מרחבי העולם, חלקם פרחי־טיס או בעלי רשיון טיס פרטי.",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7130-41024-he/IAF.aspx"
        },
        {
            "title": "נלחמים על השמיים",
            "description": "במאה ה־21 מקימים ארגוני טרור כוחות צבאיים חזקים הכוללים זרוע אווירית ובכך מגבירים את האיום על המדינות בהן הם נלחמים. המציאות המשלבת מכירת והעברת אמצעי לחימה בלתי מפוקחת, תחרות פרועה על שווקים כמו גם החלטות פוליטיות שנויות במחלוקת, הביאה בעשורים האחרונים להתחזקות מגמה",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7132-41044-he/IAF.aspx"
        },
        {
            "title": "24/7",
            "description": "עשרות אנשי צוות־אוויר שמציפים את החדר, טלפונים מצלצלים ומדי פעם גם סירנה חדה שעוצרת הכל וגורמת לכולם להתרכז. כל דקה בחדר מבצעים של טייסת רוויה בעבודה אינטנסיבית וכשמצרפים דקה לדקה, כך נראות 24 שעות בבסיס תל־נוף, אחד הבסיסים העמוסים ביותר של חיל־האוויר",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7132-41059-he/IAF.aspx"
        },
        {
            "title": "משנה מקום",
            "description": "משימות מורכבות בהן משתתפים מספר רב של מטוסי קרב דורשות גם תרגול ואימון קפדני. מספר טייסות קרב חברו אל הטייסת \"האדומה\" לאימון המדמה תרחישי תקיפה וקרבות אוויר בהשתתפות נרחבת ובאזורי אימון בלתי שגרתיים",
            "start_page": null,
            "author": "שני פומס ושיר כהן | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/7132-41054-he/IAF.aspx"
        },
        {
            "title": "תמונות בולגריות",
            "description": "במסגרת שיתופי הפעולה עם חילות־אוויר זרים נחתו מטוסי וטייסי חיל־האוויר מבסיס חצור בבולגריה. הם התאמנו עם חיל־האוויר המקומי, הכירו כלי־טיס אותם הם עלולים לפגוש במזרח־התיכון ובסופו של האימון הפכו זרים לחברים",
            "start_page": null,
            "author": "שיר כהן | צילום: רס\"ן ר' ורנ\"ג יניב חרזי",
            "link": "https://www.iaf.org.il/7132-41053-he/IAF.aspx"
        },
        {
            "title": "נדידת הקרנפים",
            "description": "איך לוקחים מורשת, גאוות יחידה, היסטוריה מבצעית ובעיקר אנשים מטייסות שונות ומאחדים אותם? שתי טייסות ותיקות הופכות לטייסת אחת ושני המפקדים מדברים על עניינים מבצעיים אבל גם על רוח הטייסת, איך נותנים לכולם הרגשה טובה ועל השלם הגדול מסך חלקיו",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7132-41051-he/IAF.aspx"
        },
        {
            "title": "רחוק ועמוק",
            "description": "מטוס מתרסק בלב ים. רגעים ספורים לפני שפגע במים נטשו אותו הטייס והנווט וכעת הם ממתינים לצוותי יחידת החילוץ 669 כשהם מוקפים רק גלים ורוח. מה עליהם לעשות בזמן השהות במים, איך מחזיקים מעמד וכיצד נראה חילוץ מהים?",
            "start_page": null,
            "author": "מיכל חיוט | צילום: מיכל חיוט ויחידה 669",
            "link": "https://www.iaf.org.il/7132-41050-he/IAF.aspx"
        },
        {
            "title": "שומר הסף",
            "description": "איום הטילים הבליסטיים תלוי ומרחף מעל מדינת ישראל מאז מלחמת המפרץ הראשונה. את ההגנה מפני איום זה אמור לספק מערך ייחודי של טילי \"חץ\" המופעל בידי מערך ההגנה האווירית של חיל־האוויר. אנשי המערך וגם אחד ממפתחי החץ מספרים על שלושה עשורים של פיתוח בלתי פוסק",
            "start_page": null,
            "author": "שיר אהרון ברם | צילום: התעשייה האווירית ובואינג",
            "link": "https://www.iaf.org.il/7132-41048-he/IAF.aspx"
        },
        {
            "title": "שאגה חוזרת",
            "description": "הוא כמעט בן 40 אבל נמצא בכושר מצוין ולמרות שחלפו עשרות שנים מאז נכנס לשירות בחיל־האוויר, מטוס הכפיר הוא כיום אחד ממוצרי היצוא המפתיעים של התעשייה האווירית. מבחוץ זה נראה כמעט אותו הדבר, אבל בפנים מותקנת הטכנולוגיה של העשור השני במאה ה־21, עובדה ההופכת אותו למטוס שיכול לעשות הכל בשדה הקרב המודרני",
            "start_page": null,
            "author": "ליאור אסטליין | צילום: התעשייה האווירית וארכיון הבטאון",
            "link": "https://www.iaf.org.il/7132-41047-he/IAF.aspx"
        },
        {
            "title": "תחזיק מעמד",
            "description": "במשך יום שלם נכנס כתב הבטאון לנעליו של טייס נוטש כדי לנסות את ההפתעות הטמונות באפוד המילוט של אנשי צוות האוויר. הוא זחל, התכסה, נגס, חפר, סימן, שתה, הדליק וחזר כדי לספר על כל מה שטייס צריך לקחת איתו אם הוא עוזב את המטוס שלו לפני הנחיתה",
            "start_page": null,
            "author": "שיר אהרון ברם | צילום: יונתן זלק",
            "link": "https://www.iaf.org.il/7132-41046-he/IAF.aspx"
        },
        {
            "title": "על הכתפיים שלהם",
            "description": "איך מתמודדים עם אובדן ביחידה? איך כותבים נאום פתיחת מלחמה והיכן אמור להיות המפקד בשעת לחימה: בחזית או בבסיס? חניכי קורס פו\"ם (פיקוד ומטה) הם אלו שיעמדו בראש הטייסות והיחידות בעימות או במלחמה הבאה והם שיצטרכו לקבל את ההחלטות ולשאת באחריות",
            "start_page": null,
            "author": "שיר גולן | צילום: ליאור קסטנר וארכיון הבטאון",
            "link": "https://www.iaf.org.il/7132-41045-he/IAF.aspx"
        },
        {
            "title": "מסע אווירי אל חלום ישן",
            "description": "לדוקטור משה פורת,רופא תעופתי, טייס פרטי ומומחה לרפואת אף אוזן וגרון היה חלום והוא החליט להגשים אותו. לצורך כך הוא הצטייד במצלמות, מטוס וחברים שכמוהו חלמו גם הם לטוס ולנחות ב\"אושקוש\", אחד מאירועי התעופה הגדולים ביותר בעולם. על החוויה הגדולה ועל הגשמת החלום בכתבה שלפניכם",
            "start_page": null,
            "author": "כתב וצילם: ד\"ר משה פורת",
            "link": "https://www.iaf.org.il/7132-41043-he/IAF.aspx"
        },
        {
            "title": "מקום מנוחתם",
            "description": "הגנרל דאגלס מקארתור קבע כבר מזמן כי \"חיילים זקנים אינם מתים, הם נמוגים\" אבל לאן הולכים או נמוגים מטוסי קרב זקנים? מסתבר שגם לכלי־טיס שיצאו משירות והגיעו לסוף דרכם יש לאן ללכת ואפילו מי שמטפל בהם. בואו להציץ בכמה מבתי הקברות למטוסים הפזורים בעולם ולמקומות שמספרים ללא מילים את סיפור התעופה העולמית",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7132-41042-he/IAF.aspx"
        },
        {
            "title": "להציל את המיג",
            "description": "\"מיקויאן\" בקשיים. יצרנית המטוסים הוותיקה מרוסיה שפיתחה וייצרה דורות של מטוסי מיג נמצאת בבעיה כאשר מוצר הדגל שלה אינו עומד בציפיות המכירה הגבוהות. כדי לנסות ולהתגבר התאחדה החברה עם יצרנית מטוסים אחרת וכעת תולים אנשיה תקוות בחוזה גדול שאמור להיחתם עם חיל־האוויר הרוסי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7133-41041-he/IAF.aspx"
        },
        {
            "title": "עוד מפציץ בדרך",
            "description": "קיצוצי תקציב ומחסור ביריבים רלוונטיים אינם מסיטים את חיל־האוויר האמריקאי מהכוונה והתוכניות לבניית מפציץ עתידי חדש. על השאלה האם המטוס המתוכנן יהיה מאויש או לא, יש תשובה מעניינת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7133-41040-he/IAF.aspx"
        },
        {
            "title": "עדיין טס",
            "description": "אחד מהמטוסים שטייסי חיל־האוויר הישראלי הכירו היטב דרך הכוונת ממשיך לטוס ולמלא משימות מבצעיות בצד השני של אסיה. המיג־21, מסוסי העבודה העיקריים של המאה ה־20, טס עמוק אל תוך המאה הנוכחית בשירות חיל-האוויר של הודו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7133-41039-he/IAF.aspx"
        },
        {
            "title": "מתודלקים",
            "description": "פרויקט מטוס הקרב הסיני־פקיסטני הולך וצובר יכולות. בחודשים הקרובים יקבלו מטוסי JF־17 של חיל־האוויר הפקיסטני יכולת תדלוק אווירי ומדינות אחרות כבר מתעניינות ברכש הפלטפורמה המהווה אלטרנטיבה למי שידו אינה משגת מטוסי קרב יקרים יותר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7133-41038-he/IAF.aspx"
        },
        {
            "title": "הקרב על קוריאה",
            "description": "חיל־האוויר הדרום־קוריאני פירסם מכרז גדול לרכש מטוסי קרב. בחברת \"בואינג\" מתכוונים להציע לקוריאנים חבילה של תמריצים על־מנת שהמטוסים שישמרו על השמיים של סיאול יהיו מתוצרתה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7133-41037-he/IAF.aspx"
        },
        {
            "title": "מי שומר הערב?",
            "description": "בסיסי כוחות הקואליציה המערבית בהנהגת ארה\"ב באפגניסטן נמצאים בעת האחרונה תחת מתקפות גוברות של כוחות הטאליבן. לצורך הגנת הבסיסים גייסו האמריקאים והבריטים זקיפים חמושים שאינם מתעייפים לעולם",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7133-41036-he/IAF.aspx"
        },
        {
            "title": "מעל האוקיינוס ההודי",
            "description": "הגבולות הימיים הארוכים של הודו הביאו את חיל־הים לבצע שידוד מערכות בתחום הסיור הימי המוטס. מטוסי הסיור הימי החדשים שנרכשו בארה\"ב מביאים עימם יכולות משופרות בתחומי התצפית ולוחמה נגד צוללות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7133-41035-he/IAF.aspx"
        },
        {
            "title": "לא ממריאים",
            "description": "מאז שנות החמישים מתחרים האמריקאים והרוסים על מרחבי החלל ועל השליטה בשמיים שמעל האטמוספירה. בחודש שעבר ניסו הרוסים לבצע צעד נוסף בתוכנית ליצור לעצמם מערכת ניווט לווייני שאינה תלויה בארה\"ב, אך השיגור שהסתיים בכשלון מהדהד שעלה כסף רב העיד על מצבה הקשה של תעשיית החלל הרוסי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7133-41034-he/IAF.aspx"
        }
    ]
}