{
    "metadata": {
        "issue_number": "314",
        "publisher": "חיל האויר",
        "title": "גיליון 213, אוקטובר 2013",
        "new_issue_number": "213",
        "issue_link": "www.iaf.org.il/7143-he/IAF.aspx",
        "year": "2013",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/62999.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "כאן מוציאים מטוסים באהבה",
            "description": "תא\"ל רן לוי סיים בחודש האחרון 30 שנות שירות. בראיון מיוחד הוא מספר על האחריות הכבדה של ראש להק ציוד (מאות גיחות מאוישות ביום) על האיזון בין הגיחה שיוצאת היום לזו שתמריא בעוד עשור ועל מה הוא חשב באותו לילה בו התרסק מסוק הקוברה. שיחת סיכום",
            "start_page": null,
            "author": "יעל בר",
            "link": "https://www.iaf.org.il/7145-41192-he/IAF.aspx"
        },
        {
            "title": "המאמן המשימתי נפתח",
            "description": "המרכז לאימון משימתי בטייסת \"מאמני הקרב\" בבסיס חצור נפתח בחודש האחרון לאימון הרשמי הראשון ומוסיף נדבך חשוב בהכשרת אנשי צוות אוויר",
            "start_page": null,
            "author": "שיר כהן ומיכל חיוט",
            "link": "https://www.iaf.org.il/7145-41191-he/IAF.aspx"
        },
        {
            "title": "נחלצים בשלום",
            "description": "מערכת מתקדמת לשיפור תהליך נטישת המטוס הותקנה לאחרונה במטוסי הקרב של חיל־האוויר וכבר הספיקה להוכיח את עצמה",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7145-41185-he/IAF.aspx"
        },
        {
            "title": "ראש המטה הבא: תא\"ל עמיקם נורקין",
            "description": "ראש להק אוויר, תא\"ל עמיקם נורקין, נבחר לתפקיד ראש מטה חיל־האוויר הבא בסבב מינויי הבכירים האחרון בראשות ראש המטה הכללי. תא\"ל נורקין יחליף בתפקיד את תא\"ל חגי טופולנסקי.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7145-41190-he/IAF.aspx"
        },
        {
            "title": "מחזקים את המטה המבצעי",
            "description": "בשנים האחרונות מהווה חיל־האוויר גורם מרכזי ומכריע בתפיסת הבטחון. האיומים של שנת 2013 דורשים התאמה על מנת לתת מענה מיטבי לכל המשימות. לצורך כך הוחלט לערוך שינוי ארגוני במטה החיל: תפקיד ראש להק האוויר יפוצל לשני תפקידים האחד יעסוק בהפעלה המבצעית, ויקרא ראש מבצעי אוויר, ימלא אותו תא\"ל תומר בר, מפקד בסיס תל נוף הנוכחי. התפקיד השני יעסוק בהדרכה ואימונים ויקרא ראש להק האוויר, ימלא אותו תא\"ל טל קלמן, כיום מפקד בסיס חצרים.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7145-41189-he/IAF.aspx"
        },
        {
            "title": "ברק, דור שני",
            "description": "מטוסי \"ברק\" (F־16C/D) יעברו שיפור מקיף עד סוף 2013. בין השיפורים העיקריים: מערכת בקרת טיסה מתקדמת אשר תגדיל את יכולות המטוס בתחומי הטיסה והחימוש ותשפר את ביצועי המטוס. “מטוס הברק המתקדם המכונה ‘ברק II' יוכל לקלוט משימות מגוונות יותר ויהנה מיתרונות רבים, בין היתר שיפורים אחזקתיים אשר ישפרו את ויכולת התפקוד שלו לטווח הארוך\", מסביר סרן יעקב המאירי, אשר שימש בתור קצין מדור בקרת טיסה בלהק ציוד.",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7145-41188-he/IAF.aspx"
        },
        {
            "title": "גם מש\"ק גם מפעיל",
            "description": "במשך שנים ישבו מש\"ק בקרה אווירית ומפעיל תמונה אווירית משני צדי בקר האוויר. קורס ייחודי של מערך הבקרה שנפתח לאחרונה מאחד שתי הכשרות אלו",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7145-41187-he/IAF.aspx"
        },
        {
            "title": "סימולאטור טק\"א חדש",
            "description": "בקרוב יוכלו טייסי חיל־האוויר להתאמן מול איום טילי קרקע־אוויר (טק\"א) בצורה הקרובה ביותר למציאות.",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7145-41186-he/IAF.aspx"
        },
        {
            "title": "מערכת \"גלובוס\": עכשיו גם בצופית",
            "description": "לאחר שהותקנה במטוסי התובלה הכבדים \"קרנף\" (הרקולס) ו\"ראם\" (בואינג 707) צפויה מערכת \"גלובוס\" להיקלט גם במטוסי \"צופית\". המערכת הייחודית בתחום השליטה והבקרה של מערך התובלה מאפשרת יכולת מפה נעה אליה מוזרמים נתונים עדכניים, קשר בין מטוסים באוויר והעברת מידע מהמטוס לקרקע ולהפך.",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7145-41182-he/IAF.aspx"
        },
        {
            "title": "צעד נוסף ל\"לביא\"",
            "description": "\"לביא\" (M-346) מטוס ההדרכה החדש, יביא עמו חידושים רבים בתחום הדרכת הטיסה למערך הקרב. על תהליך קליטתו בחיל־האוויר אחראי צוות הקמה שהורכב במיוחד למטרה זו ואנשי הצוות הם שיכשירו את יתר המדריכים בבית־הספר לטיסה",
            "start_page": null,
            "author": "שיר כהן",
            "link": "https://www.iaf.org.il/7145-41181-he/IAF.aspx"
        },
        {
            "title": "מל\"ט אימון חדש",
            "description": "בית־הספר לכלי־טיס בלתי מאוישים המכשיר את כל מטיסי ומפעילי המל\"טים (מטוסים ללא טייס) בחיל־האוויר, רכש לאחרונה פלטפורמת אימון חדשה ומתקדמת",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7145-41180-he/IAF.aspx"
        },
        {
            "title": "טכנאי \"קרנף\" עוברים לחיל־האוויר",
            "description": "טכנאי מטוס \"קרנף\" (הרקולס) הוכשרו עד היום בתעשייה האווירית. מעתה הם יעברו הכשרה בחיל־האוויר כחלק מתהליך ההתייעלות בחיל",
            "start_page": null,
            "author": "שיר כהן ושני פומס",
            "link": "https://www.iaf.org.il/7145-41178-he/IAF.aspx"
        },
        {
            "title": "נוער שוחר תעופה",
            "description": "החודש החל מיזם לחיזוק הקשר בין בני נוער חובבי תעופה ובין חיל־האוויר. במהלך הפרויקט יפגשו אלפי תלמידים עם אנשי החיל ויבקרו בבסיסים השונים",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7145-41176-he/IAF.aspx"
        },
        {
            "title": "1973־2013 מפגש פורום המפקדים",
            "description": "מפקדים נמדדים ברגעים הקשים ביותר. פורום המפקדים של שנת 2013 נפגש עם פורום המפקדים של שנת 1973 למפגש מיוחד של תחקיר ולימוד.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7145-41175-he/IAF.aspx"
        },
        {
            "title": "מוקד טלפוני למתגייסים",
            "description": "לאחרונה נפתח מוקד פניות טלפוני לשיפור הטיפול במועמדים לשירות בחיל־האוויר. אנשי מדור איתור וקליטה המלווים את התהליך עד לשלב הגיוס יוכלו לסייע בהתאמה לתפקידים שונים ולתת תשובה לכל שאלה",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7145-41174-he/IAF.aspx"
        },
        {
            "title": "על קרקע בטוחה",
            "description": "פעמים רבות נדרשים כלי־טיס של חיל־האוויר לנחות בשטח, באימונים ובפעילות מבצעית. מי שדואג שיוכלו לעשות זאת בבטחה וכמובן ישובו וימריאו, הם אנשי יחידת ההנחתה הקדמית שמספרים לבטאון על האתגרים של הנחתת מטוסים גדולים באמצע שום מקום ועל החיים בשטח",
            "start_page": null,
            "author": "שני פומס | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/7147-41211-he/IAF.aspx"
        },
        {
            "title": "מעל בתים ורחובות",
            "description": "בעשורים האחרונים הולך ומתברר כי כמעט בכל עימות נאלצים כוחות צה\"ל להילחם בשטח בנוי. חיל־האוויר מקדיש רבות לנושא שיתוף הפעולה עם כוחות הקרקע בעת לחימה בשטחים אורבניים ואימונים משותפים מתקיימים ללא הפסקה, הכל כדי למצוא פתרונות לאתגרים בעת לחימה מסוג זה",
            "start_page": null,
            "author": "שיר כהן | צילום: אביב ייני, יחשת\"פ",
            "link": "https://www.iaf.org.il/7147-41210-he/IAF.aspx"
        },
        {
            "title": "שומרים על השמיים",
            "description": "האחריות המוטלת על המיירטים במערך ההגנה האווירית של חיל־האוויר היא גדולה ורבה. הם אלו שעומדים בין מטוסי וטילי האויב ובין אזרחי מדינת ישראל ולכן קורס המיירטים מכשיר בצורה יסודית את מיירטי העתיד בכל מערכות הנשק של ההגנה האווירית. מה הן התכונות הייחודיות הנדרשות ממיירט? התשובות בפנים",
            "start_page": null,
            "author": "שיר אהרון ברם | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/7147-41209-he/IAF.aspx"
        },
        {
            "title": "מוטסים",
            "description": "הוא אחראי על הכוונת כוחות היבשה או כוחות החילוץ שנמצאים בבטן המסוק, מסייע בהכוונת טייסי המסוק וגם אחראי על הטיפול השוטף של כלי־הטיס. מה אתם באמת יודעים תפקידו של המכונאי המוטס שנמצא בכל אחד ממסוקי הסער של חיל־האוויר? סיפורו של קורס מכונאים מוטסים יספק לכם כמה תשובות",
            "start_page": null,
            "author": "שיר כהן | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7147-41208-he/IAF.aspx"
        },
        {
            "title": "לאסוף את השברים",
            "description": "מאז הקמתו איבד חיל־האוויר אנשים וכלי־טיס רבים בעקבות תאונות אוויריות והמלחמה בהן היא אחת המשימות החשובות העומדות בפניו כל יום מחדש. אנשי מנהל בטיחות וביקורת איכות של החיל המופקדים על חקירת תאונות עושים הכל כדי להבין כל מקרה ומקרה ופועלים למניעת התאונה הבאה",
            "start_page": null,
            "author": "שני פומס ומיכל חיוט",
            "link": "https://www.iaf.org.il/7147-41206-he/IAF.aspx"
        },
        {
            "title": "הג'וב האיטלקי",
            "description": "אל\"ם יהוא עופר יצא לשליחות כנספח צבאי באיטליה וגילה שיש הרבה דברים שהוא צריך ללמוד, החל בשפה עבור בצורת הלבוש וכלה בבניית לוח הזמנים שלו. עם סיום שליחותו הוא מספר לבטאון על רכש מטוס האימונים החדש של חיל־האוויר ועל שליחות שהיא הרבה מעבר לעבודה",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/7147-41193-he/IAF.aspx"
        },
        {
            "title": "הלקח שנצרב",
            "description": "סא\"ל מוטי חבקוק, ראש תחום היסטוריה ומידע בחיל־האוויר, מביט על מלחמת יום הכיפורים בפרספקטיבה של 40 שנה. הוא מספר על ההתמודדות הקשה מול המציאות הצבאית בשדה הקרב, על תוצאותיה ועל הלקחים שהפיק חיל־האוויר כולל אלו הרלוונטיים עד היום",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7149-41205-he/IAF.aspx"
        },
        {
            "title": "שביל",
            "description": "תא\"ל ארלוזור (זוריק) לב ז\"ל היה מפקד בסיס רמת דוד עם פרוץ מלחמת יום הכיפורים. ביום הרביעי למלחמה יצא זוריק לגיחת הפצצה בחזית התעלה ממנה לא שב. אלמנתו טלי מספרת על אותם הימים",
            "start_page": null,
            "author": "טלי לב",
            "link": "https://www.iaf.org.il/7149-41204-he/IAF.aspx"
        },
        {
            "title": "תזניק! תזניק!",
            "description": "בחזית הלחימה במלחמת יום הכיפורים עמדו גם יחידות הבקרה האזוריות (יב\"א) של חיל־האוויר. בין הכוונת מטוסי קרב לתקיפות ולקרבות אוויר נגד מטוסי האויב, התמודדו אנשי המערך עם פגיעות וחללים. סיפור של מערך במלחמה",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7149-41203-he/IAF.aspx"
        },
        {
            "title": "טלטלה",
            "description": "סוללות טילי הנ\"מ של מצרים וסוריה אחראיות במידה רבה על הימים הקשים ביותר של חיל־האוויר במלחמת יום הכיפורים. הנסיון למצוא פתרון לאתגר הגדול הביא אנשי צבא ואזרחים על הקרקע ובאוויר להפוך כל אבן בדרך לבניית תורת לחימה שתאפשר לחיל לשמור על עליונות אווירית",
            "start_page": null,
            "author": "שיר אהרון ברם",
            "link": "https://www.iaf.org.il/7149-41202-he/IAF.aspx"
        },
        {
            "title": "מעגלי המלחמה שנסגרו",
            "description": "אירועי מלחמת יום הכיפורים יצרו קשר בין טייסת “החרב המתהפכת\" ועוצבת השריון “אגרוף הברזל\". שתי היחידות שלקחו חלק בשני סיפורי חילוצים במלחמה, של טייס ושל שריונר, גילו באיחור של ארבעים שנה כמה מעגלים שחיכו להיסגר והתאחדו בשנית כדי לספר את סיפוריהן המשותפים",
            "start_page": null,
            "author": "יובל צוק",
            "link": "https://www.iaf.org.il/7149-41201-he/IAF.aspx"
        },
        {
            "title": "הקרנפים של חורף 73",
            "description": "הקמת טייסת היא משימה הדורשת תכנון רב מראש. לא כך היה במקרה של טייסת \"אבירי הציפור הצהובה\" אשר נולדה היישר אל תוך סערת מלחמת יום הכיפורים. אלו שהיו שם מספרים כיצד מקימים טייסת תחת אש",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7149-41200-he/IAF.aspx"
        },
        {
            "title": "הכנף בוערת",
            "description": "אנשי בסיס רמת־דוד התמודדו במלחמת יום הכיפורים עם פגיעת טילים סורים בתחומי הבסיס, אובדן אנשי צוותי־אוויר ומטוסים שלא שבו ממשימתם ועם מותו של מפקד הבסיס. על ימי הלחימה הקשים מספר תא\"ל (מיל') אריק עזוז, מי שהיה אז מפקד טייסת התעופה",
            "start_page": null,
            "author": "מיכל חיוט",
            "link": "https://www.iaf.org.il/7149-41197-he/IAF.aspx"
        },
        {
            "title": "להילחם כמו נמרים",
            "description": "טייסת “הנמר המעופף\" המפעילה מטוסי “עיט\" (סקייהוק) מאז מלחמת יום הכיפורים הגיעה למלחמה מוכנה. ארבעה עשורים לאחר מכן מספרים אנשי הטייסת על הרגעים הקשים, על החברים שלא חזרו ועל המטוסים הוותיקים שממשיכים לטוס",
            "start_page": null,
            "author": "לילך גונן",
            "link": "https://www.iaf.org.il/7149-41196-he/IAF.aspx"
        },
        {
            "title": "שורות מלחמה",
            "description": "אנשי צוותי האוויר אשר ישבו במשך חודשים בשבי הסורי במלחמת יום הכיפורים שמרו על קשר עם הבית באמצעות גלויות ומכתבים שהועברו על-ידי הצלב האדום. ארבעה עשורים לאחר המלחמה, אפשר עדיין לחוש מכל שורה את הגעגועים, את הנסיונות להרגיע את המשפחות ובעיקר את התקווה לחזור הביתה",
            "start_page": null,
            "author": "שיר גולן",
            "link": "https://www.iaf.org.il/7149-41195-he/IAF.aspx"
        },
        {
            "title": "אולי הפעם?",
            "description": "\"טחאס\", מטוס קרב קל מתוצרת הודו, הוא חלום לאומי רב שנים אלא שבמשך עשורים הוא אינו מצליח לקרום עור וגידים ולהבשיל לכדי כלי־טיס מבצעי הנמנה על אחד מחילות־האוויר הגדולים בעולם. כעת החליטו בהודו שהגיע הזמן להמריא",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7148-41225-he/IAF.aspx"
        },
        {
            "title": "כשירות חדשה",
            "description": "הוא ממריא ונוחת אנכית וכעת הוא גם יודע לתדלק באוויר. V־22 עבר בהצלחה ניסוי תדלוק אווירי וכעת ממשיכים כלים מהדגם לתפוס משימות וכשירויות חדשות",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7148-41224-he/IAF.aspx"
        },
        {
            "title": "תמונות מטיבט",
            "description": "חיל־האוויר הסיני פורס מטוסי קרב לטיבט כדי לחזק את כוחותיו באזורי הגבול הנתונים במחלוקת עם הודו. תמונות לוויין של חברת \"דיגיטלגלוב\" מאפשרות להתרשם מסוגי המטוסים אותם מפעילים שם הסינים",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7148-41223-he/IAF.aspx"
        },
        {
            "title": "קשה באימונים",
            "description": "הכשרת טייסי מסוקי קרב בחיל־האוויר הרוסי תקבל דחיפה משמעותית עם הצטרפותו של דגם אימונים חדיש למערך ההולך וגדל במהירות",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7148-41222-he/IAF.aspx"
        },
        {
            "title": "הפאנטום נחת",
            "description": "אחד מהדגמים המפורסמים של מטוסי הקרב יוצא משירות בגרמניה, הזדמנות טובה לעריכת מטסי פרידה מעל המדינה",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7148-41221-he/IAF.aspx"
        },
        {
            "title": "רוצים עצמאות",
            "description": "הלוויין הצבאי ההודי הראשון נמצא כבר בחלל מזה כחודשיים. טיל שיגור מדגם \"אריאן 5\" של סוכנות החלל האירופאית נשא את הלוויין ההודי GSAT־7 אל החלל והציב אותו במסלול שתוכנן מראש. מדובר בצעד ראשון שיביא להודו יכולות צבאיות עצמאיות מהחלל",
            "start_page": null,
            "author": "ליאור אסטליין",
            "link": "https://www.iaf.org.il/7148-41220-he/IAF.aspx"
        }
    ]
}