{
    "metadata": {
        "issue_number": "318",
        "publisher": "חיל האויר",
        "title": "גליון 217, יוני 2014",
        "new_issue_number": "217",
        "issue_link": "www.iaf.org.il/7229-he/IAF.aspx",
        "year": "2014",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/65345.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "פורשים כנפיים",
            "description": "קורס־הטיס הינו אחד מן הקורסים הארוכים בצה\"ל: שלוש שנים עמוסות בטירונות, צ'קים, תואר אקדמי ומאות שעות טיסה. השבוע יעמדו הבוגרים הנרגשים על רחבת המסדרים בבית־הספר ויקבלו ממפקד החיל את הכנפיים. המסדר יעמוד בסימן עשור למטוס הסופה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7231-42002-he/IAF.aspx"
        },
        {
            "title": "מהישיבה אל מגרש המסדרים",
            "description": "בין מקבלי הכנפיים יעמדו גם שני בוגרים שהגיעו לאחר לימודים בישיבה גבוהה, עבורם האמונה משלימה את השירות הצבאי ומעניקה לו רובד נוסף",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7231-42001-he/IAF.aspx"
        },
        {
            "title": "מגשימים את החלום",
            "description": "מהצנחנים, מהשריון ומהנח\"ל, וגם כמה בוגרים לא ויתרו על החלום והגיעו לסיבוב שני (ואחרון) כחניכים בבית־הספר לטיסה",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7231-41999-he/IAF.aspx"
        },
        {
            "title": "נפרדים מצ'רלי הרנ\"ג והאגדה",
            "description": "אחרי 13 שנים וחצי בבית־הספר לטיסה, 27 מסדרי כנפיים ועשרות בוגרים מאחוריו מסיים רנ\"ג צ'רלי סויסה, נגד המשמעת האגדי של בית־הספר לטיסה, את תפקידו ומסכם תקופה בלתי נשכחת. \"כשאתה נכנס למקום הזה, אתה מתמכר\"",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7231-41998-he/IAF.aspx"
        },
        {
            "title": "שיתוף־פעולה איטלקי",
            "description": "כחודשיים לפני הגעתו של מטוס הלביא (M-346) לבסיס חצרים, הגיע לוטננט־ג'נרל גבריאל סלבסטרוני, ראש להק ציוד של חיל־האוויר האיטלקי, לביקור בישראל",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7231-41997-he/IAF.aspx"
        },
        {
            "title": "שיעור בכטב\"ם",
            "description": "קורס אימון מבצעי, קרונות חדשים, קיצור משך הקורס וגם הכשרת זרים. בבית־הספר לכטב\"ם דואגים להיות מובילים גם בהכשרה",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7231-41996-he/IAF.aspx"
        },
        {
            "title": "בשמיים של ארה\"ב",
            "description": "בחודש מאי האחרון חזרו אנשי חיל־האוויר הישראלי מתרגיל Emerald Warrior בארצות הברית. לצד תרחישים אוויריים מורכבים אימן חיל־האוויר גם יחידות עזר־אוויריות",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7231-41995-he/IAF.aspx"
        },
        {
            "title": "כבר מרגיש בבית",
            "description": "חודשיים לאחר נחיתתו בארץ כבר נמצא \"שמשון\" בשלבי קליטה מתקדמים, בטייסת כבר מתכוננים לקראת נחיתת מטוס נוסף",
            "start_page": null,
            "author": "שני פומס ודוד גרינוולד",
            "link": "https://www.iaf.org.il/7231-41994-he/IAF.aspx"
        },
        {
            "title": "טיפול ממוקד",
            "description": "מערכת ישראלית חדשה האחראית על איתור ואבחון תקלות במסוקי \"פתן\" תותקן בקרוב בכל המסוקים. \"המטרה היא שיפור בטיחות הטיסה\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7231-41991-he/IAF.aspx"
        },
        {
            "title": "מגינים על המידע - ליתר בטחון",
            "description": "במציאות בה לכולם יש טלפון חכם הכולל  מצלמה ורשת אלחוטית, יוצא חיל־האוויר בתוכנית רב־שכבתית להגנה על המידע. החל ממודעות ועד הנחיות חדשות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7231-41989-he/IAF.aspx"
        },
        {
            "title": "באוויר, בים וביבשה",
            "description": "במהלך חודש מאי נערך שיתוף פעולה ייחודי, פרחי הטיס בסוף שלב מבואות, אירחו בבית־הספר לטיסה חניכים מקורס חובלים וצוערים מבה\"ד 1.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7231-41990-he/IAF.aspx"
        },
        {
            "title": "מפקדים חדשים בפלגת הנגב",
            "description": "לראשונה בחיל־האוויר: לוחמי פלגת הנגב, הנושאת את דגל שילוב החרדים בחיל, סיימו את קורס המ\"כים ויפקדו בקרוב על הלוחמים החדשים בפלוגה",
            "start_page": null,
            "author": "נעמי צורף ודוד גרינוולד",
            "link": "https://www.iaf.org.il/7231-41988-he/IAF.aspx"
        },
        {
            "title": "\"חשוב לנו לתרום\"",
            "description": "רב\"ט טל ורב\"ט יובל הם אחים תאומים הסובלים ממחלת ניוון השרירים בקר (Becker) אבל עם שורשים חזקים בחיל הם לא התכוונו לוותר על שירות צבאי",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7231-41987-he/IAF.aspx"
        },
        {
            "title": "כוכב הצפון",
            "description": "מעבר לגבול הצפוני של מדינת ישראל מתרחשים מאבקים פנימיים ומצב כרוני של חוסר יציבות הולך ומתפתח באזור. את משימת ההגנה על שמי הצפון מוביל בסיס רמת־דוד, שם מקפידים לשמור על מתח מבצעי גבוה כמו גם על פעילות בלתי פוסקת של כלל המערכים. קבלו הצצה לשגרה הפעילה של שומרי הצפון",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7233-42024-he/IAF.aspx"
        },
        {
            "title": "מסלול החתול",
            "description": "18 חודשים הכוללים עשרות מסעות, אימונים וגם ורידים פתוחים מפרידים בין היום בו לבשו מדים לוחמי מחזור מ\"א של יחידה 669, ליום בו זכו בסיכת הלוחם בסיום המסלול. במהלך התקופה הם רוכשים ידע בלחימה וגם ברפואה דחופה, כל זאת על־מנת שיהיו מוכנים לרגע האמת, בו יידרשו להציל חיי אדם. הצצה למסלול של היחידה שתמיד נוחתת על הרגליים",
            "start_page": null,
            "author": "מיכל חיוט | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/7233-42023-he/IAF.aspx"
        },
        {
            "title": "נמר קרבות",
            "description": "טייסת \"הנמר המעופף\", המפעילה מטוסי \"עיט\" (סקייהוק) היא בעלת מורשת מבצעית והדרכתית ענפה, לקחה חלק ברוב מלחמות ישראל וחינכה דורות רבים של טייסי ונווטי קרב בחיל־האוויר. לקראת נחיתתו של \"לביא\" (M-346) מטוס ההדרכה החדש אותו תפעיל, מתכוננת הטייסת המיתולוגית לשינוי שהוא לא פחות מהיסטורי",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7233-42022-he/IAF.aspx"
        },
        {
            "title": "40 שנות הובלה",
            "description": "עם אלפי שעות טיסה מבצעיות בשנה מהווה טייסת \"מלכי האוויר\" מרכיב משמעותי ביותר בפעילות המודיעינית של צה\"ל. כיצד הפכה טייסת התובלה הקלה לטייסת מודיעין מבצעית, מה היא עושה כיום ומה חושבים שם על כטב\"מים? ארבעה עשורים לאחר הקמתה, חושפים בטייסת טפח מפעילותה הסודית",
            "start_page": null,
            "author": "נדב ברגר | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7233-42021-he/IAF.aspx"
        },
        {
            "title": "הצעד הראשון",
            "description": "גיבוש הטיס הינו מן הארוכים והייחודיים הקיימים בצה\"ל. לאחר מיונים וראיונות רבים, מגיעים מאות מועמדים לבסיס חצרים כדי לעבור את המשוכה האחרונה בדרך לקורס־הטיס. הצצה אל הצעד הראשון בדרך הארוכה והמפרכת אל הכנפיים",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/7233-42020-he/IAF.aspx"
        },
        {
            "title": "מחט בערימת עננים",
            "description": "כמות כלי־הטיס הבלתי מאויישים ברשות אויבי ישראל הולכת וגדלה וכך גם יכולות כלים אלו. בחיל־האוויר זיהו את הבעיה כבר לפני מספר שנים ועוסקים רבות במתן מענה מלא, הכולל מודיעין מדויק, חיפוש בלתי פוסק בשמיים ויכולות תגובה שנמדדות בשניות",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/7233-42019-he/IAF.aspx"
        },
        {
            "title": "מרחיבים אופקים",
            "description": "\"אופק 10\", הנציג הישראלי החדש בחלל מצויד במגוון יכולות וטכנולוגיות מתקדמות שיסייעו לו למלא את משימותיו המורכבות בתנאים הקשים של החלל. אבל הרבה לפני שהוא משייט במרחבים הדוממים והרחוקים, פועלים אנשים רבים כדי להבטיח את הצלחת השיגור והצבתו בחלל",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7233-42018-he/IAF.aspx"
        },
        {
            "title": "ככה זה במלחמה",
            "description": "חוסר ודאות, התמודדות עם דילמות מורכבות באוויר, עצמאות מוחלטת בשטח, עומס חריג של משימות וגם כשלונות ואובדן חברים לטייסת. כל אלו הינם חלק בלתי נפרד מכל מלחמה ואלו היו גם מאפייני התרגיל בו דימו אנשי טייסת \"החרב המתהפכת\" מלחמה על כל הכרוך בה",
            "start_page": null,
            "author": "נדב ברגר | צילום: טייסת \"החרב המתהפכת\"",
            "link": "https://www.iaf.org.il/7233-42017-he/IAF.aspx"
        },
        {
            "title": "הבעת אימון",
            "description": "מערכת ייחודית המשלבת שמיים וקרקע מאפשרת למערך הקרב של חיל־האוויר להתאמן בצורה הקרובה ביותר למציאות. האפשרויות כמעט ואינן מוגבלות, המשאבים נחסכים ואנשי צוות האוויר עומדים בפני אתגרים שיאפשרו להם לתפקד בצורה טובה יותר בזמן אמת",
            "start_page": null,
            "author": "שיר כהן | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/7233-42016-he/IAF.aspx"
        },
        {
            "title": "יש בי אהבה והיא תנצח",
            "description": "בגיל 38, באמצע החיים, בעצם הרבה לפני האמצע, קיבל סא\"ל זוהר כרמי את הבשורה ששינתה את חייו ואת חיי משפחתו: ALS, מחלת ניוון שרירים, מחלה ללא מרפא וללא יחסי ציבור נכנסה לחייו ופגעה ברוב היכולות המוטוריות שלו. חמש שנים של התמודדות לא נגמרת, שליחות ואהבה גדולה לחיים",
            "start_page": null,
            "author": "יעל בר | צילום: אורן בן דור ואלבום המשפחה",
            "link": "https://www.iaf.org.il/7233-42015-he/IAF.aspx"
        },
        {
            "title": "חסר תחליף (בינתיים)",
            "description": "כמעט 60 שנה אחרי שהמריא לאוויר בפעם הראשונה, מתברר כי \"U-2\", מטוס הריגול האמריקאי המיתולוגי הוא כנראה חסר תחליף. מפקד אחת הגזרות הרגישות בעולם הודיע לסנאט האמריקאי כי אם יוצאו מטוסים אלו מן הזירה עליה הוא מופקד, תיתכן פגיעה חמורה ביכולת איסוף המודיעין בגזרתו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7234-42030-he/IAF.aspx"
        },
        {
            "title": "שחקן ברזילאי חדש",
            "description": "מטוסי תובלה בגודל בינוני הולכים וכובשים שווקים חדשים בשנים האחרונות וחילות־אוויר ברחבי העולם מבינים ומאמצים את היתרונות שמציעים מטוסים מדגמים אלו. גם בדרום אמריקה הבינו את הפוטנציאל ודגם ברזילאי חדש מתעתד להמריא השנה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7234-42029-he/IAF.aspx"
        },
        {
            "title": "הרוסי של הפולנים",
            "description": "מטוס קרב ותיק מהעידן הסובייטי זוכה להארכת חיים בחיל־האוויר הפולני. דגמי \"סוחוי־22\" יזכו לשדרוג מערכות כדי להתאימם לסטנדרטים הנהוגים בחילות־האוויר של נאט\"ו וכדי למלא את פרק הזמן עד להכנסתם לשירות של מטוסי קרב מהדור החמישי בחיל־האוויר הפולני",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7234-42028-he/IAF.aspx"
        },
        {
            "title": "זאב נגד צוללות",
            "description": "חיל־הים האמריקאי מפתח כטב\"ם (כלי־טיס בלתי מאויש) בעל יכולות מעקב אחר תופעות מגנטיות במימדים קטנים במיוחד למטרת זיהוי, ניטור ומעקב אחר צוללות אויב. פרטים לגבי הכלי החדש ניתן ללמוד מכטב\"ם הנמצא כבר בשוק",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7234-42027-he/IAF.aspx"
        },
        {
            "title": "בשינוי אדרת",
            "description": "מטוסי אימונים סילוניים המשמשים להדרכה ויכולים בעת הצורך לשמש גם למשימות תקיפה הופכים פופולאריים בשנים האחרונות כפתרון עבור חילות־אוויר ממדינות קטנות. על הגל הזה עולה חברה אירופאית נוספת המציעה מוצר משודרג שיכול לספק פתרונות בתחומי האימונים והמבצעים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7234-42026-he/IAF.aspx"
        },
        {
            "title": "ממשיך הלאה",
            "description": "כמו בסרט \"ארמגדון\", יש מי שבודק ללא הרף את השמיים מעלינו, כדי לוודא ששום דבר לא נוחת עלינו מהחלל. בשבועות האחרונים עקבו אנשי נאס\"א אחר אסטרואיד אימתני שמסלולו הביא אותו אל עדשות הטלסקופ שהציבה נאס\"א בחלל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7234-42025-he/IAF.aspx"
        }
    ]
}