{
    "metadata": {
        "issue_number": "319",
        "publisher": "חיל האויר",
        "title": "גליון 218, אוגוסט 2014",
        "new_issue_number": "218",
        "issue_link": "www.iaf.org.il/7520-he/IAF.aspx",
        "year": "2014",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/66028.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"כל עימות הוא בסיס ללמידה\"",
            "description": "מי זוכר בכלל שלפני חודשיים חיל־האוויר היה מקורקע באמצעו של משבר בתקציב הבטחון? הביקורת על אנשי הקבע הייתה בשיאה וחטיפת שלושה נערים הובילה למבצע \"שובו אחים\" וממנו להסלמה ברצועה ולמבצע \"צוק איתן\". מפקד חיל־האוויר, האלוף אמיר אשל, משרטט קו בין היכולות לכוונות, מסתכל על ההישגים בעזה ויודע כי יש השגים שרק הזמן יעמיד אותם למבחן",
            "start_page": null,
            "author": "רס\"ן יעל בר",
            "link": "https://www.iaf.org.il/7526-42687-he/IAF.aspx"
        },
        {
            "title": "הפעם הראשונה",
            "description": "סגן נעה, נווטת קרב בטייסת \"הפטישים\", תזכור את מבצע \"צוק איתן\" בזכות גיחת ההפצצה המבצעית הראשונה שלה שהתבצעה במהלכו. היא מספרת על הרגעים הרבים שמתכנסים לרגע אחד ועל סיסמת המבצע בטייסת",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7526-42686-he/IAF.aspx"
        },
        {
            "title": "אש מהשמיים",
            "description": "מטוסי קרב לקחו חלק נרחב במבצע \"צוק איתן\" כאשר תקפו אלפי מטרות ברחבי רצועת עזה וסייעו באש מאסיבית לכוחות המתמרנים. אנשי צוות־האוויר התמודדו עם תקיפות בשטח אורבני וצפוף ועם אתגר לא קטן בהטלת חימוש בקרבת כוחות הקרקע",
            "start_page": null,
            "author": "שיר כהן",
            "link": "https://www.iaf.org.il/7526-42685-he/IAF.aspx"
        },
        {
            "title": "מגיע לפני, הולך אחרי",
            "description": "המנהרות לא הפתיעו, היכולת הרקטית הייתה ידועה וחמאס לא הצליח לייצר אף הפתעה משמעותית במהלך המבצע למרות שניסה בכל כוחו. תא\"ל נ', ראש להק מודיעין, מספר על כל אלה וחושף עם מי משתפים פעולה כדי לייצר מטרה בזמן קצר ומדוע חיל־האוויר מפעיל רק חלק קטן של כוחו ברצועת עזה",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/7526-42684-he/IAF.aspx"
        },
        {
            "title": "רואים את הכל",
            "description": "ביב\"א (יחידת הבקרה האזורית) במצפה רמון ניהלו את הפעילות האווירית שהתרחשה בגזרת הרצועה. אנשי היחידה היו צריכים לתמרן בין משימות שגרה של הגנת שמי המדינה למשימות לחימה כמו בקרת תקיפה. \"תחושת השליחות אדירה. המשימה לא פשוטה, אבל חשיבותה ברורה לנו\"",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7526-42683-he/IAF.aspx"
        },
        {
            "title": "שבועות הצופים",
            "description": "מהרגעים הראשונים של מבצע \"שובו אחים\" ובמשך כל מבצע \"צוק איתן\" היו מטוסי החוזי של חיל־האוויר, מאוישים ובלתי מאוישים, מעל אזורי העניין וחזית הלחימה. הם סיפקו מודיעין בזמן אמת, הכווינו את כוחות הקרקע, מנעו פגיעה בבלתי מעורבים וגם ברגעים אלה ממש הם ממשיכים לטוס, אוספים מודיעין לעתיד",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7526-42682-he/IAF.aspx"
        },
        {
            "title": "דבר ההגנה",
            "description": "מערך ההגנה האווירית התמודד במהלך המבצע עם מטחי רקטות רבים, טווחי שיגור לא מוכרים עד כה וגם עם כטב\"מים שנשאו מטעני נפץ. תא\"ל שחר שוחט, מפקד המערך, מספר על ההיערכות שהובילה להצלחה ועל התוכניות להמשך",
            "start_page": null,
            "author": "נעמי צורף",
            "link": "https://www.iaf.org.il/7526-42681-he/IAF.aspx"
        },
        {
            "title": "זמן \"יהלום\"",
            "description": "בין שאר האמצעים בהם עשה החמאס שימוש במהלך המבצע, היו כלי־טיס בלתי מאויישים שנשאו חומר נפץ ושוגרו לעבר ישראל על־מנת לפגוע במטרות מוגדרות. מי שיירטו את כלי־הטיס הללו, היו לוחמי מערך \"יהלום\" (פטריוט) שקבעו תקדים מבצעי במערך",
            "start_page": null,
            "author": "נעמי צורף",
            "link": "https://www.iaf.org.il/7526-42680-he/IAF.aspx"
        },
        {
            "title": "על הכיפה",
            "description": "סוללות \"כיפת ברזל\" הגנו על אזרחי ישראל לכל אורך \"צוק איתן\" תוך שהן מיירטות מאות רקטות בגדלים שונים. אנשי המערך זכו לתוספת כוח בדמות סוללות חדשות שהוכשרו במהלך המבצע ואנשיהן מספרים כעת על ההכנה וההצלחה המבצעית",
            "start_page": null,
            "author": "נעמי צורף",
            "link": "https://www.iaf.org.il/7526-42679-he/IAF.aspx"
        },
        {
            "title": "מסר מלמעלה",
            "description": "אחד מן העקרונות החשובים שהנחו את הלחימה במהלך המבצע הוא הנסיון להימנע מפגיעה באוכלוסייה אזרחית ובבלתי מעורבים, עקרון שבא לידי ביטוי במשימות \"הקש בגג\" והטלת כרוזים שהקדימו את התקיפות מהאוויר",
            "start_page": null,
            "author": "נעמי צורף ונועה פניגשטיין",
            "link": "https://www.iaf.org.il/7526-42678-he/IAF.aspx"
        },
        {
            "title": "חידושים תחת אש",
            "description": "במהלך המבצע הוכנסו למערך ההגנה האווירית חידושים שסייעו לאנשי המערך בזמן אמת ותרמו לשיפור מערכת ההתראה במרחבים המיושבים ולהגדלת מספר היירוטים",
            "start_page": null,
            "author": "נעמי צורף",
            "link": "https://www.iaf.org.il/7522-42656-he/IAF.aspx"
        },
        {
            "title": "חילופי תפקידים במטה החיל",
            "description": "במטה חיל־האוויר התבצעו חילופי ראשי להקים תוך כדי מבצע \"צוק איתן\". תא\"ל עמיקם נורקין הוא ראש המטה החדש ותא\"ל חגי טופולנסקי יועלה לדרגת אלוף וימונה לראש אגף כח האדם במטכ\"ל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7522-42655-he/IAF.aspx"
        },
        {
            "title": "074 חזר להילחם",
            "description": "שנה וחצי לאחר שסטה ממסלולו וספג פגיעות חמורות, חזר \"ברק\" 074 לאוויר כשהמריא לגיחה מבצעית ברצועת עזה במהלך ''צוק איתן''",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/7522-42654-he/IAF.aspx"
        },
        {
            "title": "כוכב חדש בשמיים: \"הרמס 900\" מבצעי",
            "description": "במסגרת מבצע \"צוק איתן\" השתלב \"כוכב\" (הרמס 900) לראשונה בפעילות המבצעית של חיל־האוויר והביא לידי ביטוי את יכולותיו המיוחדות. קליטתו הואצה במיוחד ובמשך המבצע הוא טס ללא הפסקה וביצע את משימותיו בהצלחה",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7522-42653-he/IAF.aspx"
        },
        {
            "title": "המייעלים",
            "description": "במבצע \"עמוד ענן\" נרשמו לזכות \"כיפת ברזל\" 84 אחוזי הצלחה בנסיונות היירוט. במבצע \"צוק איתן\" מדובר כבר על 90 אחוז הצלחה. חלק משמעותי מהשיפור נעוץ בצוות התחקור של המערכת שחוקר את ההצלחות והכשלונות ומביא תוצאות",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7522-42652-he/IAF.aspx"
        },
        {
            "title": "עוברים למשימות טקטיות",
            "description": "צוותי \"שמשון\" (C-130J) למדו כיצד להפעיל את מטוס התובלה החדש בשגרה ובחירום וכעת כבר מתכננים לבצע משימות טקטיות כמו אספקה בהיטס",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7522-42651-he/IAF.aspx"
        },
        {
            "title": "תנופה חדשה",
            "description": "יכולת חדשה של המראה בעזרת רקטות המפותחת בחיל־האוויר בימים אלה, צפויה לאפשר למטוסי הקרב המראה מהירה יותר וממסלולים קצרים יותר",
            "start_page": null,
            "author": "נדב ברגר ומיכל חיוט",
            "link": "https://www.iaf.org.il/7522-42650-he/IAF.aspx"
        },
        {
            "title": "פתרון צבעוני",
            "description": "כתוצאה מצביעה חוזרת נוצרה בעיה של \"השמנת\" מסוקי קרב וקושי בהתקנת מערכות חדשות. הפתרון שנמצא הוא הסרת צבע מיותר מהמסוקים וכתוצאה מכך הפחתת משקל, הסרת מגבלות טיסה והוספת מערכות חדשות",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7522-42649-he/IAF.aspx"
        },
        {
            "title": "שולטים במאמנים",
            "description": "בקרוב יוכלו גם קציני השליטה והמחקר להתאמן בעזרת סימולאטור ובעתיד מתוכנן אימון סימולטני לכל החיל. יכולת האימון המשולב תאפשר ליחידות שונות להתאמן יחד על מתארים זהים",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7522-42648-he/IAF.aspx"
        },
        {
            "title": "לומדים להצלחה",
            "description": "בבסיס נבטים הסתיים מחזור ראשון של \"בית־הספר לבגרויות\", פרויקט המאפשר למשרתים להשלים ולשפר את בחינות הבגרות. \"זה מוסיף מאוד שבמסגרת הצבאית דואגים גם לחיים הפרטיים שלך\"",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7522-42647-he/IAF.aspx"
        },
        {
            "title": "מטה את הכף",
            "description": "המשימות גדלו, האחריות הורחבה ועתה גם מטה החיל מתאים את עצמו להתעצמות. השינוי הגדול שהוביל את הקמת המטה המבצעי החדש משפיע על כל הפעילות המבצעית ומחזק את שיתוף הפעולה הצה\"לי",
            "start_page": null,
            "author": "לילך גונן | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/7524-42663-he/IAF.aspx"
        },
        {
            "title": "הגנה משותפת",
            "description": "במשך כמה ימים התאמנו כוחות הגנה אקטיבית ישראלים ואמריקאים על תרחישי מלחמה שונים. הם יירטו, שיתפו פעולה וכמעט לא ישנו תוך שהם מתרגלים מלחמה בה משוגרים לעבר ישראל מטחי טילים רבים. בסופו של דבר גילו כולם שכאשר עובדים יחד, אפשר להשיג (וליירט) מטרות גדולות",
            "start_page": null,
            "author": "נעמי צורף | צילום: במחנה",
            "link": "https://www.iaf.org.il/7524-42662-he/IAF.aspx"
        },
        {
            "title": "הלביאים באים",
            "description": "על רקע שאון הקרב של מבצע \"צוק איתן\" נחתו בתחילת חודש יולי מטוסי ה\"לביא\" (M-346) הראשונים בבסיס חצרים. בואו להכיר את מטוסי ההדרכה המשוכללים שיכניסו רוח חדשה למערך הדרכת טייסי ונווטי הקרב",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: סגן הראל",
            "link": "https://www.iaf.org.il/7524-42661-he/IAF.aspx"
        },
        {
            "title": "משקל כבד",
            "description": "בתוך כחצי שעה הצליח חיל־האוויר להשמיד את מערך הרקטות ארוכות הטווח של החזבאללה ולהוציא את אחד הקלפים החזקים של חסן נסראללה מן המשוואה. מבצע \"משקל סגולי\" שפתח את מלחמת לבנון השנייה היה מופת לתכנון וביצוע ולא לחינם הוא חקוק עד היום בזכרון המבצעי של חיל־האוויר. שמונה שנים למלחמת לבנון השנייה",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7524-42659-he/IAF.aspx"
        },
        {
            "title": "עמוק בתוך הקרנף",
            "description": "במערך התובלה הכבדה של חיל־האוויר ניתן למצוא סוגים שונים של תפקידים, אחד מהם הוא תפקידם של החמשים המוטסים. מדובר בטכנאים שעברו הכשרה ייחודית ומצטרפים למשימות אוויריות, גלויות וחשאיות, שמבצעים מטוסי \"קרנף\" (הרקולס). הכירו את הטכנאים שרגליהם נמצאות הרחק מעל הקרקע",
            "start_page": null,
            "author": "שני פומס | צילום: גל יאיר, מחלקת צילום נבטיפ",
            "link": "https://www.iaf.org.il/7524-42658-he/IAF.aspx"
        },
        {
            "title": "טילים אחרים",
            "description": "אדי והדי המונדיאל הולכים ומתפוגגים וזו ההזדמנות לשוב ולהיזכר בימים בהם נבחרת חיל־האוויר בכדורגל הטילה את מוראה על יריבותיה וניהלה קרבות אוויר־טנקים מרים עם נבחרת כוכבי חיל־השריון על הבכורה בצה\"ל. אחד מכוכבי אותה נבחרת מתאר את הימים ההם, את המשחק ששינה את חייו ואת המאמן של נבחרת חיל־האוויר שהיה הישראלי היחיד אי פעם שהעלה נבחרת למונדיאל",
            "start_page": null,
            "author": "נדב ברגר | צילום: ארכיון הבטאון ומרואיינים",
            "link": "https://www.iaf.org.il/7524-42657-he/IAF.aspx"
        },
        {
            "title": "שובו של הגרזן",
            "description": "אחד מכלי-הנשק הוותיקים והמפורסמים בארסנל האמריקאי שהשתתף בקרבות רבים ואף פתח כמה מלחמות בעשורים האחרונים, עומד לעבור שדרוג מקיף שיעניק לו יכולות משופרות וקטלניות יותר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7525-42671-he/IAF.aspx"
        },
        {
            "title": "גיוס כללי",
            "description": "כלי-טיס שיוצאים משירות קרבי נמצאים בדרך כלל על מסלול שסופו ידוע מראש אלא שיש גם יוצאים מן הכלל, כמו מטוסי חיל-האוויר האוקראיני שיוצאים כעת מהנפטלין ועוברים תהליכים מזורזים של החזרה לשירות מבצעי פעיל ומלא",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7525-42670-he/IAF.aspx"
        },
        {
            "title": "ניכו שליש",
            "description": "בשנים האחרונות מתפרסמות שוב ושוב ידיעות על קיצוצים משמעותיים של אמצעי לחימה וכוח אדם בזרועות אוויר רבות ברחבי העולם. כעת הגיע תורו של חיל-האוויר האוסטרי שאיבד, כמעט בין לילה, שליש מטייסי הקרב שלו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7525-42669-he/IAF.aspx"
        },
        {
            "title": "עטלף ימי",
            "description": "הצי האמריקאי בוחן את R-Bat, דגם חדש של מסוק בלתי מאויש המיועד להפעלה מעל סיפון כלי-שיט שונים. מדובר בכלי יפני שעבר שדרוג וקיבל כעת יכולות אוטונומיות חדשות כמו גם יכולות איסוף מודיעין וסיוע במקרי אסון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7525-42668-he/IAF.aspx"
        },
        {
            "title": "לנחות בבית הלבן",
            "description": "\"אייר-פורס 1\", המטוס הנשיאותי שמטיס את נשיא ארה\"ב מוכר מאוד מסביב לעולם ואפילו כיכב בסרטים, אך לצידו מופעל גם צי פחות מוכר של מסוקים שמטיסים את הנשיא ובכירים אחרים בתחומי ארה\"ב. לאחרונה התקיים מכרז לחידושו של צי זה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7525-42667-he/IAF.aspx"
        },
        {
            "title": "ועכשיו, עם טילים",
            "description": "כאשר המשימות מתרבות והאמצעים פוחתים, מוצאים חילות-אוויר ברחבי העולם פתרונות יצירתיים כמו שילוב יכולות על מטוס אחד. כך מתקבלת פלטפורמה המאפשרת לפעול במגוון משימות החל מסיור ואיסוף מודיעין ועד תקיפה בנשק מתקדם",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7525-42666-he/IAF.aspx"
        },
        {
            "title": "שומרי השמיים",
            "description": "\"בואינג\" זכתה במכרז בשווי רבע מיליארד דולר לשדרוג מטוסי \"סנטרי E-3\" של הברית הצפון אטלנטית (נאט\"ו). המטוסים הוותיקים מופעלים במשימות איסוף מודיעין מסביב לשעון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7525-42665-he/IAF.aspx"
        },
        {
            "title": "צלחת מעופפת למאדים",
            "description": "צלחות מעופפות מקושרות בדרך כלל עם חייזרים, אך ישנה גם צלחת מעופפת שתסייע לבני אדם להגיע למאדים. נאס\"א (סוכנות החלל האמריקאית) ערכה לאחרונה ניסוי בכלי מסקרן אותו פיתחה, כלי שנועד להשתתף באחת המשימות השאפתניות ביותר של המין האנושי – הטיסה והנחיתה על הכוכב האדום",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7525-42664-he/IAF.aspx"
        }
    ]
}