{
    "metadata": {
        "issue_number": "320",
        "publisher": "חיל האויר",
        "title": "גליון 219, נובמבר 2014",
        "new_issue_number": "219",
        "issue_link": "www.iaf.org.il/7223-he/IAF.aspx",
        "year": "2014",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/9/66479.jpg",
        "month": {
            "to": "נובמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"שדה הקרב השתנה\"",
            "description": "אל\"ם רן תורג'מן סיים בתחילת חודש ספטמבר את תפקידו כמפקד מערך הבקרה. אחרי 30 שנה בשורות חיל–האוויר מתוכן 29 במערך, הוא מספר על ההתפתחות בתחומי הבקרה ועל האתגרים שצופן העתיד",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7225-43431-he/IAF.aspx"
        },
        {
            "title": "פרס מפקד חיל–האוויר 2014",
            "description": "יוזמות מבצעיות בעלות משמעויות אסטרטגיות, חסכון כלכלי ומיצוי מיטבי של כח האדם: פרס מפקד החיל לשנת 2014 מציג ארגון שלא מפסיק לחשוב רחוק",
            "start_page": null,
            "author": "נעמי צורף",
            "link": "https://www.iaf.org.il/7225-43430-he/IAF.aspx"
        },
        {
            "title": "הגלובוס מתרחב",
            "description": "תא הטייס במטוסי \"קרנף\" (הרקולס) עובר שינוי משמעותי עם הוספת מערכת \"גלובוס\" לעמדות הקברניט וטייס המשנה בקדמת הקוקפיט",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7225-43429-he/IAF.aspx"
        },
        {
            "title": "שומרות הראש",
            "description": "קסדות חדשות שיקבלו אנשי צוותי–האוויר במערך האפאצ'י בחיל–האוויר עתידות לשפר את בטיחות הטיסה וההגנה על הטייסים במקרה של תאונה",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7225-43428-he/IAF.aspx"
        },
        {
            "title": "הדרכה משופרת",
            "description": "מאמן המדמה תא מטען של מטוס \"קרנף\" (הרקולס) נחנך בבסיס נבטים בחודש שעבר",
            "start_page": null,
            "author": "שני פומס",
            "link": "https://www.iaf.org.il/7225-43427-he/IAF.aspx"
        },
        {
            "title": "\"ברק\" מחודש בעמק",
            "description": "בסוף חודש אוגוסט נערך בבסיס רמת־דוד טקס לציון סיום פרויקט \"ברק 2020\" להשבחת מטוסי \"ברק\" (F-16 C\\D) בראשות תא\"ל עמיקם נורקין, ראש מטה חיל־האוויר",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7225-43426-he/IAF.aspx"
        },
        {
            "title": "שיפורים בקוקיה",
            "description": "מערכות המותקנות בימים אלו במטוסי הקוקיה עתידות להעלות את רמת הבטיחות של צוותי הטיסה. החידושים: התרעה מפני התנגשות או חריגה מגובה בטוח",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7225-43425-he/IAF.aspx"
        },
        {
            "title": "נפתח מאמן תהליכי חשיבה לטייסי מסע\"ר",
            "description": "טייסי מערך מסוקי הסער נדרשים לתמרן בין תפעול והטסת המסוק, איומי הסביבה החיצונית, נחיתה מורכבת ועיבוד נתונים רבים במשימותיהם.",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7225-43424-he/IAF.aspx"
        },
        {
            "title": "לא יוצאים מהחדר",
            "description": "\"מציאות מדומה\". הביטוי המוכר כל כך מתחומי חיים רבים נכנס עתה גם לתחום ניסויי הטיסה. מדובר בניסויים שיתבצעו בתוך מטה החיל, יחסכו שעות טיסות רבות ויביאו לאמינות גבוהה יותר של התוצאות",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7225-43423-he/IAF.aspx"
        },
        {
            "title": "שומר המשגר",
            "description": "לאחרונה הוחלט בחיל־האוויר על עיבוי מערך האבטחה סביב סוללות משגרי ההגנה האווירית הפרוסות בשטח. המשימה הוטלה על שומרים מאומנים ומיומנים: כלבים.",
            "start_page": null,
            "author": "נעמי צורף",
            "link": "https://www.iaf.org.il/7225-43422-he/IAF.aspx"
        },
        {
            "title": "תנופת בנייה",
            "description": "גם כאשר מתכוננים למלחמה ומכינים כלי–טיס, ציוד ותורות לחימה מתברר שעם פרוץ הקרבות צריך עוד והרבה. אנשי בניין הכוח בחיל–האוויר העלו הילוך בעת מבצע \"צוק איתן\" והכניסו ללחימה מטוס חדש, תורות לחימה מעודכנות, יכולות איסוף מודיעין, חימוש יעודי ובעיקר המשיכו לשפר ולענות על צרכים מבצעיים",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7227-43446-he/IAF.aspx"
        },
        {
            "title": "שותפים מלאים",
            "description": "מזה שנים שחיל–האוויר הולך והופך מכוח מסייע בקרב היבשה לשותף חשוב, אפילו שותף מלא. אחת הפלטפורמות העיקריות שלוקחת חלק מהותי בהשתתפות בקרב היבשה היא מסוק הקרב. אז איך זה עובד באמת? כמה מאנשי המערך מסבירים את היתרונות והדילמות של משימת ההשתתפות",
            "start_page": null,
            "author": "שיר כהן | צילום: יששכר רואס",
            "link": "https://www.iaf.org.il/7227-43445-he/IAF.aspx"
        },
        {
            "title": "יהלום הולם",
            "description": "שנים ארוכות הם חיכו להזדמנות והיא הגיעה. לאחר יותר משני עשורים בשירות חיל–האוויר במהלכם לא הופעלו כמעט, מוצאים עצמם אנשי מערך \"יהלום\" (פטריוט) עסוקים ביותר במהלך החודשים האחרונים. כעת הם מספרים על היירוטים המוצלחים בגזרות הפעולה השונות ועל האתגר הגדול: להישאר דרוכים בכל רגע",
            "start_page": null,
            "author": "נעמי צורף | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/7227-43444-he/IAF.aspx"
        },
        {
            "title": "לא במחיר מבצע",
            "description": "חימוש, שעות טיסה, שעות עבודה, חלפים ודלק, הם רק חלק ממה שהופך את פעילותו המבצעית של חיל–האוויר לעסק יקר ובעת לחימה זה גם מגיע למיליארדים. מחלקת התקציבים של חיל–האוויר עובדת בשגרה, בחירום ובחזרה לכשירות לאחר המבצע כדי לאפשר לחיל–האוויר לפעול במלוא עוצמתו",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7227-43443-he/IAF.aspx"
        },
        {
            "title": "שתישאר צעיר לנצח",
            "description": "בעוד מחירי כלי–טיס חדשים ממריאים, ממשיך חילֿ–האוויר להפעיל מטוסים ומסוקים בני עשרות שנים בעזרת טכנולוגיה מתקדמת וידע הנדסי מצטבר. איך ממשיכים מטוסים שנקלטו בשנות ה–70 לטוס בשנת 2014 כחדשים לחלוטין? קבלו הצצה אל \"סוד הנעורים\" שהוא אחד מהגורמים המרכזיים לכוחו של החיל",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7227-43442-he/IAF.aspx"
        },
        {
            "title": "המגינים",
            "description": "בכל קיץ מגיעים קצינים וקצינות ממערכות ההגנה האווירית השונות לקורס בבית–הספר להגנה אווירית. מדובר בקורס מבוקש ביותר המכשיר אותם לתפקיד מסו\"ל (מפקדי סוללה) ובמהלכו הם מעמיקים את ידיעותיהם בנושאי צבא ובטחון, מתמודדים עם האתגרים השונים הצפויים להם בתפקידם ובעיקר לומדים לפקד על חיילים ומערכות",
            "start_page": null,
            "author": "נעמי צורף | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/7227-43441-he/IAF.aspx"
        },
        {
            "title": "שומרים על (דף) הבית",
            "description": "כמעט כל המערכות בחיל–האוויר מבוססות על מחשבים, כך שאם יווצר מצב בו יצליח מאן דהוא לחדור לאחת ממערכות הנשק או המידע, סביר שיוכל גם לשתק אותן ברגע האמת. את התרחיש הזה ועוד רבים כמוהו מונעים בכל רגע נתון אנשי הגנת הסייבר של החיל שמתכוננים כבר זמן רב למערכה רשתית, ללא פצצות או פגזים, אבל עם פוטנציאל נזק אדיר",
            "start_page": null,
            "author": "נועה פניגשטיין",
            "link": "https://www.iaf.org.il/7227-43440-he/IAF.aspx"
        },
        {
            "title": "מילה של טייס",
            "description": "מראשית עידן התעופה בישראל ועד היום התפתחה שפת חיל–האוויר ולעיתים עשתה לעצמה כנפיים גם בזרועות אחרות של צה\"ל. אז למה מתכוון טייס שאומר שהוא \"על הרעידות\"? מתי תדע שיש לך \"אוויראות\"? ומה מסתתר מאחורי המשפטים של דרג הפיקוד? לפניכם קורס מהיר בשפה ותיקה",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7227-43439-he/IAF.aspx"
        },
        {
            "title": "לכבוש את ההר",
            "description": "תחת אש ומאחורי קווי האויב, הם הנחיתו את הצנחנים על פסגת ההר באחד ממבצעי ההטסה המורכבים בתולדות חיל–האוויר. יותר מ–40 שנה לאחר מכן חזרו טייסי המסוקים של טייסת \"דורסי הלילה\" לאותו ההר ושחזרו את מבצע \"קינוח\" שחתם את המלחמה הקשה ביותר של מדינת ישראל, צה\"ל וחיל–האוויר. 41 שנים למלחמת יום הכיפורים",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: גיא אשש וארכיון הבטאון",
            "link": "https://www.iaf.org.il/7227-43438-he/IAF.aspx"
        },
        {
            "title": "לא נשכח",
            "description": "קרבות האוויר לא חלפו מן העולם למרות שחלפו כשלושה עשורים מאז היה חיל–האוויר מעורב באחרון שבהם ולכן, בחיל לא מפסיקים להתאמן על הנושא בהתבסס על העקרונות שנוצקו עוד בשנות החמישים. כיצד יראה קרב האוויר העתידי? האם הטכנולוגיה הפכה את האימונים לבלתי רלוונטיים? ומניין יגיעו מטוסי הקרב שיקראו תגר על מטוסי חיל–האוויר?",
            "start_page": null,
            "author": "מיכל חיוט | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7227-43437-he/IAF.aspx"
        },
        {
            "title": "כך זה היה",
            "description": "חיל–האוויר פועל מהרגעים הראשונים של הקמת המדינה ויותר משישה עשורים וחצי מספקים כר נרחב להיסטוריונים מטעמו וגם כאלו מטעם עצמם. כמה מהם מספרים על הקשיים והאתגרים בכתיבת קורותיו של אחד מחילות–האוויר העסוקים בעולם, חלקם מנסים לקבוע אם אובייקטיביות אפשרית בכלל וכולם יחד מביטים לאחור בעניין רב",
            "start_page": null,
            "author": "שני פומס | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/7227-43436-he/IAF.aspx"
        },
        {
            "title": "ספר טכני",
            "description": "ספר ביקורים היסטורי אשר התגלה במקרה בבסיס הטכני של חיל–האוויר בחיפה, מספק הצצה נדירה לעשייתו לאורך השנים וחושף בפני הקוראים בו מה חשבו עליו האורחים המזדמנים, ביניהם יצחק רבין ז\"ל, שמעון פרס, אידי אמין ואפילו אנשי חיל–האוויר האיראני",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/7227-43435-he/IAF.aspx"
        },
        {
            "title": "קרובים קרובים",
            "description": "מדי יום טסים בשמי מדינת ישראל כלי–טיס צבאיים ואזרחיים כאחד. המרחב האווירי המצומצם של המדינה מחייב את שני הצדדים להתחלק ביניהם, לשתף פעולה ולהתחשב בצרכים של הצד שטס ממול. אז איך מצליחים שני עולמות שונים לחלוק את אותו מרחב אווירי קטן?",
            "start_page": null,
            "author": "שני פומס | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/7227-43434-he/IAF.aspx"
        },
        {
            "title": "נכנס מהחלון",
            "description": "יכולת המראה ונחיתה אנכית קיימת כבר מאז עידן הכדורים הפורחים, שוכללה עם המצאת המסוק וכעת מציגות התעשיות הבטחוניות גם כטב\"מים המסוגלים להמריא מכל מקום, לרחף בנקודה מסויימת לאורך זמן ואפילו לתמרן בין בניינים",
            "start_page": null,
            "author": "נדב ברגר | צילום: התעשייה האווירית לישראל Flying Production",
            "link": "https://www.iaf.org.il/7227-43433-he/IAF.aspx"
        },
        {
            "title": "כן השיגור",
            "description": "במאה ה–21 ועם התפתחות התעופה האזרחית, מוצאים עצמם יותר ויותר אנשים ברחבי העולם מבלים שעות ארוכות בשדות–תעופה, מה שהביא להרחבת ושיפור אתרים אלו שחלקם הפכו עם השנים למקומות המצדיקים ביקור בזכות עצמם. אם עדיין לא הגעתם אליהם, כדאי לקרוא את הכתבה הזו",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/7227-43432-he/IAF.aspx"
        },
        {
            "title": "מבצע אנטבה | צילום: בואינג",
            "description": "מבצע סודי של הכוחות המיוחדים של חיל–האוויר האמריקאי השתבש ורק תושיית הטייסים מנעה החמרה במצב. מטוסי V–22 שנפגעו באוויר מאש אויב עשו הכל כדי לגמוא מאות קילומטר ולשוב בשלום אל שדה–התעופה המיתולוגי באנטבה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7228-43450-he/IAF.aspx"
        },
        {
            "title": "מתחזקים",
            "description": "הדגם החדש של סוחויֿ–34, התוספת האחרונה לחיל–האוויר הרוסי, מציג יכולות מתקדמות ביותר בתחומי התקיפה והטיסה לטווח ארוך. בשנים הקרובות יקלטו עשרות רבות של מטוסים מהדגם שיהפוך לעמוד השדרה של מערך הקרב/הפצצה בזרוע האווירית הרוסית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7228-43449-he/IAF.aspx"
        },
        {
            "title": "עדיין טס",
            "description": "הוא מתקרב כבר לגיל 50, אבל יכולת ההמראה והנחיתה הייחודית שלו מסייעת לדגם \"הארייר\" להמשיך את הקריירה המפוארת שלו. כעת מתכוננים בצי הספרדי לפרויקט הארכת חיים של מטוסים אלו המופעלים מנושאת המטוסים הספרדית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7228-43448-he/IAF.aspx"
        },
        {
            "title": "עמוק ורחוק על טיטאן",
            "description": "מכ\"ם של חללית מחקר אמריקאית גילה תופעה בלתי מוסברת בים שעל כוכב טיטאן. מה קורה שם בתוך הים? מה גילו צילומי החללית של נאס\"א? ומה מסיקים מכך החוקרים הנלהבים?",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/7228-43447-he/IAF.aspx"
        }
    ]
}