{
    "metadata": {
        "issue_number": "324",
        "publisher": "חיל האויר",
        "title": "גליון 223, יוני 2015",
        "new_issue_number": "223",
        "issue_link": "www.iaf.org.il/8487-he/IAF.aspx",
        "year": "2015",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/68945.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"גמישות מבצעית, מהירות ותגובה מדויקת\"",
            "description": "משה (בוגי) יעלון, שר הבטחון החדש-ישן, מתאר בראיון ל\"בטאון חיל-האוויר\" את האתגרים העומדים בפני מדינת ישראל ואת חלקו המכריע של חיל-האוויר במענה הצה\"לי לאתגרים אלו. הוא סבור שהתעצמותו של החיל חיונית ומדגיש כי האנשים והכלים מוכנים לפעולה מול כל אויב בכל טווח",
            "start_page": null,
            "author": "יעל בר וליאור אסטליין | צילום: גיא אשש ולוקהיד מרטין",
            "link": "https://www.iaf.org.il/8489-45214-he/IAF.aspx"
        },
        {
            "title": "מסלול שאין שני לו",
            "description": "לכבוד יום חיל־האוויר, מוציא האלוף אמיר אשל, מפקד חיל האוויר, תמונה מאלבום קורס־הטיס, מספר על מפגש מיוחד בשנה החולפת, מוקסם מאנשי החיל ומודיע לבוגרי הקורס שהוא מוכן  להתחלף איתם עכשיו",
            "start_page": null,
            "author": "יעל בר | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/8489-45215-he/IAF.aspx"
        },
        {
            "title": "היקף אחריות בלתי נתפס",
            "description": "תא\"ל רן בשביץ, ראש להק ציוד, חושב שהטכנולוגיה הפכה את העולם אבל האנשים לא השתנו. לכבוד יום החיל הוא מספר על האחריות והעבודה הקשה של אנשיו, גאה בהישגים ומנסה להסביר אחריות על יותר מ־600 גיחות ביום",
            "start_page": null,
            "author": "יעל בר | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/8489-45216-he/IAF.aspx"
        },
        {
            "title": "תמיד צריך מדרגה גבוהה יותר",
            "description": "הוא אחראי על המשאב היקר ביותר בחיל ואומר באופן חד־משמעי שאף אחד לא משרת בצה\"ל כדי להיות מיליונר. תא\"ל דוד ברקי, ראש להק כח אדם, מספר על החלל הראשון שהכיר, על הכרת התודה שהוא מצפה שאנשי הקבע יקבלו וגם על החלק שלו בחתימת הסכם השלום עם ירדן",
            "start_page": null,
            "author": "יעל בר",
            "link": "https://www.iaf.org.il/8489-45224-he/IAF.aspx"
        },
        {
            "title": "מכל קצוות תבל",
            "description": "בחודשים האחרונים הייתה פעילות חיל-האוויר בזירה הבינלאומית ערה במיוחד. חמישה מפקדי חילות-אוויר זרים ביקרו בחיל, נערכו תרגילים משותפים רבים בארץ ובחו\"ל והתקיימו קורסים וכנסים לשיתוף ידע",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/8489-45212-he/IAF.aspx"
        },
        {
            "title": "להוריד את מדד המעוף",
            "description": "עונת הנדידה של תקופת האביב כבר מאחורינו ועכשיו נערכים בחיל-האוויר לתחילת עונת נדידת הסתיו ושוקדים על פיתוח אמצעים ומחקרים שיצמצמו את הפגיעות בציפורים ובמקביל ישמרו על הסביבה",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8489-45213-he/IAF.aspx"
        },
        {
            "title": "ארבעה חודשים פחות",
            "description": "החל מחודש יולי 2015 יכנס לתוקפו העדכון בחוק הגיוס הקובע כי השירות הסדיר של המיועדים לשרת שלוש שנים יקוצר בארבעה חודשים ויסתכם ב־32 חודשים בלבד.",
            "start_page": null,
            "author": "טליה יריב ונעמי צורף",
            "link": "https://www.iaf.org.il/8489-45227-he/IAF.aspx"
        },
        {
            "title": "יש כוכב בשמיים",
            "description": "עם ביצועים כפולים לעומת \"הרמס 450\" ואחרי שכבר עבר טבילת אש במהלך מבצע \"צוק איתן\", צפוי מל\"ט \"כוכב\" (הרמס 900) להיכנס בחודשים הקרובים לפעילות מבצעית מלאה. סקירת יכולותיו מעידה על העוצמה שהוא מביא למערך המודיעין של צה\"ל",
            "start_page": null,
            "author": "נדב ברגר | צילום: \"אלביט מערכות\"",
            "link": "https://www.iaf.org.il/8491-45217-he/IAF.aspx"
        },
        {
            "title": "מתקרבים",
            "description": "מזה שנים שחיל–האוויר משמש בתפקיד מרכזי במסגרת התמרון הקרקעי, אך שינוי תורת הלחימה כמו גם הסתגלות האויב ללחימה בשטח בנוי במבצעי צה\"ל בשנים האחרונות, הביאו לבניית תהליך חדש שפותח בשיתוף עם זרוע היבשה. כעת הפכו מטוסי הקרב לכלי אפקטיבי ונגיש לתקיפת מטרה דחופה ומהווים אמצעי חשוב בארסנל כוחות היבשה של צה\"ל",
            "start_page": null,
            "author": "טליה יריב | צילום: זיו קורן",
            "link": "https://www.iaf.org.il/8491-45228-he/IAF.aspx"
        },
        {
            "title": "בארץ לא נודעת",
            "description": "כל כלי-הטיס ואמצעי הלחימה של חיל-האוויר נכנסים לשימוש רק אחרי שקיבלו אישור מאנשי טייסת מנ\"ט (מרכז ניסויי טיסה). הטייסת המציינת 40 שנות פעילות עוסקת בתחומים רחבים הנוגעים להפעלה המבצעית של חיל-האוויר, החל מבחינת מטוסי שלל עבור בניסויים מורכבים וכלה בפעילות חשאית ומגוונת",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: ניר בן-יוסף",
            "link": "https://www.iaf.org.il/8491-45229-he/IAF.aspx"
        },
        {
            "title": "מסע ציד",
            "description": "מדובר במשימה קשה שדורשת תכנון מפורט, עליונות טכנולוגית וסנכרון מלא, כזו שהתבצעה בפעם האחרונה לפני 33 שנים, אך כזו שייתכן ותצוץ כל יום: משימת תקיפת סוללות טילי קרקע-אוויר. זה הוא אחד האתגרים המרכזיים אליו נערך חיל-האוויר ולכן ההצטיידות באמצעי לחימה ייעודיים והאימונים נמשכים כל העת",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: ארכיון הבטאון ויששכר רואס",
            "link": "https://www.iaf.org.il/8491-45230-he/IAF.aspx"
        },
        {
            "title": "ממעמקים",
            "description": "אחד מרחף מעל ומייצר רעש רב והשנייה חומקת עמוק מתחת לגלים ואין מי שיוכל לשמוע אותה. לא בכל יום נפגשים מסוק וצוללת לאימון משותף, אך במהלך חודש מאי זה קרה: לוחמי 669 ומסוקי \"יסעור\" התאמנו על חילוץ פצוע מהצוללת \"תנין\" שעלתה בצורה לא אופיינית אל מעל פני המים",
            "start_page": null,
            "author": "כתב וצילם: דוד גרינוולד",
            "link": "https://www.iaf.org.il/8491-45231-he/IAF.aspx"
        },
        {
            "title": "אל גג העולם",
            "description": "חודשיים חלפו מאז שהקרקע בנפאל רעדה. ישראל הייתה מהמדינות הראשונות להגיש עזרה ומי שהביא והחזיר את אנשי פיקוד העורף וחיל-הרפואה לאזור האסון, הם אנשי ומטוסי חיל-האוויר. כמה מהם מספרים על הרגעים המבצעיים והאנושיים מאחורי מבצע הסיוע האווירי",
            "start_page": null,
            "author": "שני פומס | צילום: דובר צה\"ל",
            "link": "https://www.iaf.org.il/8491-45218-he/IAF.aspx"
        },
        {
            "title": "יוצאים לאזרחות",
            "description": "מגמת האזרוח בחיל-האוויר אינה חדשה אולם בשנים האחרונות היא קיבלה דחיפה משמעותית: במערכים המבצעיים של החיל נמצאים טכנאים אזרחים, מבנה החיל אינו כשהיה ותפיסת מיקור החוץ רק מתחזקת, כאשר החיל הכחול מתאים עצמו לדרישות המאה ה-21",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/8491-45233-he/IAF.aspx"
        },
        {
            "title": "חולקים מים",
            "description": "תרגיל בינלאומי רחב היקף בו השתתפו גם הצי האמריקאי והצי היווני, נועד לחזק את הקשר בין חיל-האוויר לחיל-הים. את התרגיל הובילה טייסת \"מגיני המערב\" ובמהלכו תרגלו הכוחות משלוש המדינות מתארי שיתוף פעולה בתחומים שונים",
            "start_page": null,
            "author": "שחר צורני | צילום: איתי נבון",
            "link": "https://www.iaf.org.il/8491-45234-he/IAF.aspx"
        },
        {
            "title": "מקורות זרים",
            "description": "חיל־האוויר משקיע מאמצים רבים במרחב הבינלאומי וקשרי עבודה עם חילות זרים. תהליכי בניין כוח משותפים עם איטלקים, אימונים עם יוונים ושיתוף ידע עם אמריקאים, הם רק חלק מהשתתפותו המלאה של החיל בקהילה הבינלאומית ועל הקשרים הללו מופקד ענף אחד בחיל",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: גיא אשש ונועה היימן",
            "link": "https://www.iaf.org.il/8491-45235-he/IAF.aspx"
        },
        {
            "title": "מרכז המבקרים",
            "description": "בין חדרי הבונקר במרכז ההדרכה של מערך הבקרה עוברים מדי יום עשרות חוגרים וקצינים הממלאים תפקידים מגוונים. השילוב בין הדרכה ומבצעיות, אי שם בלב המדבר, גורמים למקום להיות ייחודי ומרתק. קבלו הצצה אל \"מפעל ההדרכה\" של המערך",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8491-45236-he/IAF.aspx"
        },
        {
            "title": "השחור החדש",
            "description": "מאז הוקם לפני 67 שנים טסו בשירות חיל–האוויר מטוסים רבים מסוגים שונים, אך יש מעטים שנחרטו בתודעה הישראלית כמו \"הספיט השחור\" שיותר מכל היה מזוהה עם עזר ויצמן ז\"ל, מפקד החיל ונשיא המדינה. בשנים האחרונות עבר המטוס תהליך שיפוץ יסודי שהסתיים לאחרונה. סיפור התהליך וגם התוצאה המרהיבה, בכתבה שלפניכם",
            "start_page": null,
            "author": "נדב ברגר | צילום\" אביחי סוחר וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8491-45219-he/IAF.aspx"
        },
        {
            "title": "מילה של מדריך",
            "description": "אנשי המילואים הממלאים תפקידי הדרכה בבית–הספר לטיסה הם חלק בלתי נפרד ומשמעותי בהכשרתם של פרחי–הטיס, בהיבט המקצועי והתרבותי גם יחד. שלחנו צו 8 לשלושה מהמילואימניקים כדי שיספרו על בית–הספר, על הדרכה ועל אהבת הטיסה במשך שנים ארוכות",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/8491-45237-he/IAF.aspx"
        },
        {
            "title": "107 נחת",
            "description": "בחודש פברואר הצטרף \"נץ\" (F-16A/B) מספר זנב 107 לשורת כלי-הטיס המוצגים במוזיאון חיל-האוויר בחצרים אך להבדיל ממטוסים אחרים בשירות פעיל או במוזיאון, הוא נושא בכנפיו סיפורי קרבות רבים, הפלות של מטוסי ומסוקי אויב וגם ביקור שלא ישכח בשמי בגדד >",
            "start_page": null,
            "author": "נועה פניגשטיין | צילום: ארכיון הבטאון והגר עמיבר",
            "link": "https://www.iaf.org.il/8491-45238-he/IAF.aspx"
        },
        {
            "title": "במוקד העניינים",
            "description": "במשך שלוש שנים נמנה תא\"ל (מיל') רפי סברון על המתכננים הראשיים של מבצע \"מוקד\" ולמרות זאת לא היה בטוח שהמבצע אכן יתקיים. כמעט חמישה עשורים אחר כך הוא מתאר את התכנון, האתגרים המבצעיים, המתח שלפני ותחושת הסיפוק העצומה בסיומו של אותו יום היסטורי.  48 שנים למלחמת ששת הימים",
            "start_page": null,
            "author": "ורד תללה | צילום: גיא אשש וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8491-45239-he/IAF.aspx"
        },
        {
            "title": "לשבת בנבאדה, להפציץ באפגניסטן",
            "description": "סרט הוליוודי חדש מעלה שאלות מעוררות מחשבה בנוגע למוסר בלחימה של כלי-טיס בלתי-מאוישים שהפכו במרוצת השנים האחרונות לחלק מרכזי בזירת הלחימה המודרנית. מתברר כי הפעלת הכלים הללו מביאה יתרונות מבצעיים יחד עם דילמות אתיות כבדות משקל",
            "start_page": null,
            "author": "אילון טוהר | צילומים: מתוך הסרט",
            "link": "https://www.iaf.org.il/8491-45240-he/IAF.aspx"
        },
        {
            "title": "מסתורין בחלל",
            "description": "בחודש האחרון שוגר X-37B בפעם הרביעית כחלק ממשימה בטחונית שעל פרטיה הוטל איפול. מטוס החלל בו ניתן לשימוש חוזר צבר כבר 1,367 ימים בחלל לפני השיגור הנוכחי וממשיך לצבור גובה ונסיון. החשאיות האופפת את הכלי ואת משימותיו הולידה לא מעט תיאוריות קשר מעניינות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8492-45222-he/IAF.aspx"
        },
        {
            "title": "מפציץ מהעתיד",
            "description": "חיל-האוויר האמריקאי ממשיך להסתכל אל מעבר לאופק. על הפרק: פיתוח מפציץ מהדור השישי שיחליף בשני העשורים הבאים את המפציצים מהדור הרביעי והחמישי המופעלים כיום",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8492-45221-he/IAF.aspx"
        },
        {
            "title": "צפוף מעל צנעא",
            "description": "מלחמת האזרחים בתימן הביאה לגיבושה של קואליציה אווירית יוצאת דופן בהנהגת סעודיה. ההפצצות על מעוזי המורדים החותים מבוצעות בידי מגוון פלטפורמות מתקדמות מתוצרת ארה\"ב ואירופה המופעלות בידי חילות-האוויר של מדינות ערב",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8492-45220-he/IAF.aspx"
        }
    ]
}