{
    "metadata": {
        "issue_number": "325",
        "publisher": "חיל האויר",
        "title": "גליון 224, אוגוסט 2015",
        "new_issue_number": "224",
        "issue_link": "www.iaf.org.il/8463-he/IAF.aspx",
        "year": "2015",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/0/69300.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"הישגי המערך הם תוצר של אנשים מעולים, הכשרה ומפקדים\"",
            "description": "שני מבצעים ברצועת עזה, מעל 1,300 ירוטים, הפלת סוחוי־24 וכלי־טיס בלתי מאויישים. תא\"ל שחר שוחט, מפקד מערך ההגנה האווירית, מסיים כהונה סוערת באחד התפקידים המרכזיים בחיל־האוויר בשנים האחרונות ויחד עם זאת, הוא יודע שמה שהיה הוא לא מה שיהיה",
            "start_page": null,
            "author": "יעל בר",
            "link": "https://www.iaf.org.il/8465-45399-he/IAF.aspx"
        },
        {
            "title": "\"ברד\" בשמי חצרים",
            "description": "טייסת \"אבירי הזנב הכתום\" המפעילה מטוסי \"סופה\" (F-16I) קלטה פצצות חדשות מדגם (SDB (Small Diameter Bomb. הפצצות שנקראות בחיל־האוויר \"ברד חד\", הינן פצצות מונחות המסוגלות להגיע לטווחים ארוכים ומתאפיינות ביכולת חדירה גדולה ומדויקת",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8465-45419-he/IAF.aspx"
        },
        {
            "title": "\"נבחרת חלומות בכחול\"",
            "description": "בערב המורשת החילי השנתי בנושא \"הרוח שמאחורי העוצמה\" התייחס האלוף אמיר אשל, מפקד חיל-האוויר, לדיון הציבורי שהתעורר בנושא תנאי משרתי הקבע",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8465-45420-he/IAF.aspx"
        },
        {
            "title": "בית חדש",
            "description": "לאחר כשנה וחצי של עבודה מאומצת, עברה בחודש שעבר טייסת \"ציפורי המדבר\" המפעילה מסוקי \"ינשוף\" (בלק הוק) מבסיס חצרים לביתה החדש בפלמחים שם היא תשכון לצד הטייסת האחות \"החרב המתהפכת\". המהלך הינו חלק מתהליכי ההתייעלות הצה\"ליים ויאפשר הפחתת תשתיות אחזקה, ניצול מיטבי של כוח-אדם ומשאבים ויחזק את שיתוף הפעולה המבצעי וההדרכתי של טייסות המערך. לאורך השנים, צפוי המהלך להביא לחסכון של מיליוני שקלים. \"הצבת שתי טייסות 'ינשוף' זו לצד זו תאפשר לימוד הדדי, מיצוי נכון של אמצעים ותחרות בריאה\", אמר האלוף אמיר אשל, מפקד חיל-האוויר. \"ריכוז מערך האחזקה של מערך ה'ינשוף' יהווה נקודת עוצמה מקצועית שתשפר את הזמינות והבטיחות\".",
            "start_page": null,
            "author": "שחר צורני ונדב ברגר | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/8465-45421-he/IAF.aspx"
        },
        {
            "title": "כרבע מהמערך הטכני - נשים",
            "description": "שילוב הנשים במערך הטכני של חיל–האוויר נמצא בשיאו ובקרב חיילי החובה של המערך הן מהוות כיום כ–23 אחוזים לעומת 14 אחוזים לפני כעשור. כמות שיא גם במספר הקצינות בדרגת סא\"ל",
            "start_page": null,
            "author": "אילון טוהר ונדב ברגר | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/8465-45422-he/IAF.aspx"
        },
        {
            "title": "עליונות מחשבתית",
            "description": "מחקר העוסק באימון לשיפור יכולות קוגניטיביות של חיילים נערך בימים אלה במטה חיל־האוויר. במסגרת הניסוי, בו לוקחים חלק כ־70 חיילים בשירות חובה וקבע, עורכים המשתתפים סדרת אימונים באמצעות תוכנת מחשב ייעודית המספקת מטלות שנועדו לאמן את המוח ולהביא לשיפור תהליכי החשיבה ויכולות הבקרה המוחית באמצעות אימונים קוגניטיביים ממוחשבים ואימון נוירופידבק. \"מחקרים שנערכו עד כה בתחום, מצביעים על כך שניתן לשפר יכולות קוגניטיביות מסויימות באמצעות אימון ייעודי. המחקר הנוכחי בודק השפעה של מספר סוגי אימון המשולבים על־מנת לשפר את שלוש היכולות הניהוליות המרכזיות: עדכון זכרון עובד, גמישות מחשבתית בשינוי סט מחשבתי ויכולת עיכוב תגובה\", מסבירה רס\"ן שירלי אביטבול־גורדון, ראש מדור פסיכולוגיה תעופתית ממפקדת קצין רפואה חילי בירפ\"א המובילה את הניסוי. \"האימונים הללו יכולים לסייע לבעלי תפקידים רבים בחיל כמו אנשי צוות־אוויר, מפעילי כלי־טיס בלתי מאוישים וקציני שליטה, לשפר את היכולות הקוגניטיביות להן יזדקקו בזמן אמת\".",
            "start_page": null,
            "author": "אילון טוהר ונדב ברגר",
            "link": "https://www.iaf.org.il/8465-45400-he/IAF.aspx"
        },
        {
            "title": "נחיתה אחרונה",
            "description": "שני טייסי עבר מהוללים הלכו לאחרונה לעולמם. לו לנרט ויואש צידון הטביעו את חותמם על חיל–האוויר הישראלי, כל אחד בדרכו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8465-45423-he/IAF.aspx"
        },
        {
            "title": "אנשי המבצר",
            "description": "אנשי דור הוותיקים שהפעילו מפציצי B-17 הגיעו במהלך חודש יולי לביקור מיוחד בטייסת \"הפטישים\" . הם ביקרו במוזיאון חיל-האוויר הסמוך לבסיס וראו את המטוסים עליהם טסו בעבר ולאחר מכן המשיכו לטייסת, העלו זכרונות ונחשפו ליכולותיה ומשימותיה של הטייסת בהווה. טייסת \"הפטישים\" השוכנת בבסיס חצרים, נפתחה לראשונה בבסיס רמת-דוד ונקראה טייסת \"המבצר המעופף\", על שם מטוסי \"המבצר המעופף\". 58 שנים חלפו מאז יצאו המטוסים משימוש בחיל-האוויר והאנשים שהניחו את יסודות החיל עודם חלק בלתי נפרד מהטייסת. \"המטרה שלנו היא שימור המורשת וחיבור הדורות\", אמר אל\"ם (מיל') גור מאיר, יו\"ר מועדון ותיקי טייסת \"הפטישים\". \"הנחלת ההיסטוריה והאהבה לארגון הם חלק מהדלק שלו להמשיך קדימה. המדורה הבוערת של הוותיקים שומרת על הגחלת\".",
            "start_page": null,
            "author": "שחר צורני | צילום: גיא אשש",
            "link": "https://www.iaf.org.il/8465-45424-he/IAF.aspx"
        },
        {
            "title": "חילוץ נוסח אמריקה",
            "description": "בחודש יוני השתתפו לוחמי יחידה 669 לראשונה בתרגיל חילוץ בינלאומי על אדמת ארה\"ב לצד משתתפים מ–13 מדינות. לאחר שטסו על V–22, נחשפו לשיטות חדשות ולציוד מתקדם, חזרו ה\"חתולים\" הביתה עם לא מעט מסקנות והרבה חוויות",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: 669",
            "link": "https://www.iaf.org.il/8467-45407-he/IAF.aspx"
        },
        {
            "title": "מעל ההר הגבוה",
            "description": "כתבת הבטאון התלוותה למסוקי חיל–האוויר שיצאו לאימון משותף עם חיל–האוויר היווני. במשך ימים ולילות טסו ישראלים לצד יוונים, ביצעו תרגילי חילוץ טייס נוטש בשטחים בלתי מוכרים וטסו מעל רכסי הרים גבוהים שאתגרו את אנשי הצוות וכלי–הטיס",
            "start_page": null,
            "author": "ורד תללה, בסיס לריסה יוון | צילום: טייסות המסוקים",
            "link": "https://www.iaf.org.il/8467-45408-he/IAF.aspx"
        },
        {
            "title": "מעבר לאופק",
            "description": "מדי יום ממריאים מטוסי \"נחשון\" (גאלפסטרים) למשימות מהחשאיות והמורכבות ביותר שמבצע חיל–האוויר ובימים אלו מסכמים המטוסים המתקדמים עשור ראשון של פעילות אינטנסיבית ושקטה. צוותי–האוויר יחד עם הבקרים ואנשי המודיעין פועלים מהחזית ועד העומק כדי להעניק תמונת מצב עדכנית של הזירות השונות ומעבר להן",
            "start_page": null,
            "author": "טליה יריב | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/8467-45409-he/IAF.aspx"
        },
        {
            "title": "בחזית העורף",
            "description": "בעשורים האחרונים שינתה המלחמה את פניה: הגבולות בין שדה הקרב לעורף היטשטשו וחלו התפתחויות משמעותיות באופי האיומים על אזרחי מדינת ישראל, אבל הסקירה המובאת לפניכם מספרת כי מאז רגעי הקמת המדינה התמודד חיל-האוויר עם האיום על העורף, איום שלובש ופושט צורה בכל פעם מחדש וכך גם הפתרון שמוצא חיל-האוויר",
            "start_page": null,
            "author": "ורד תללה | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8467-45410-he/IAF.aspx"
        },
        {
            "title": "מתוך האש",
            "description": "אחד החילוצים המורכבים ביותר שביצע חיל–האוויר במהלך מבצע \"צוק איתן\" היה פינויו של סרן רן בן עטיה מתוך רצועת עזה. שנה לאחר מכן משחזרים המחלצים והמחולץ את הרגעים הקשים תחת אש",
            "start_page": null,
            "author": "נדב ברגר",
            "link": "https://www.iaf.org.il/8467-45403-he/IAF.aspx"
        },
        {
            "title": "צבע: אדום",
            "description": "טייסת \"הדרקון המעופף\" ציינה לאחרונה עשור מאז הוקמה כטייסת ביום האויב של חיל־האוויר. בטייסת \"האדומה\" מספרים על התהליך שעברה עם השנים, על תפקידה בהכנת חיל־האוויר לזירה הצפונית, על האימונים עם כלים בלתי־מאוישים ועל האתגרים העומדים לפתחה בשנים הקרובות",
            "start_page": null,
            "author": "אילון טוהר | צילום: טייסת \"הדרקון המעופף\"",
            "link": "https://www.iaf.org.il/8467-45402-he/IAF.aspx"
        },
        {
            "title": "זכרונות חיים",
            "description": "חמש שנים חלפו מאז התרסק \"יסעור\" מספר 046 במהלך אימון בהרי הקרפטים ברומניה. שישה אנשי חיל–האוויר נהרגו יחד עם קצין רומני והותירו אחריהם בני משפחה, חברים, מפקדים ופקודים שמספרים על אלו שלא שבו ומבטיחים להמשיך את הדרך",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: ארכיון המשפחות",
            "link": "https://www.iaf.org.il/8467-45411-he/IAF.aspx"
        },
        {
            "title": "מסק\"ר יומן מלחמה",
            "description": "במהלך 34 ימי מלחמת לבנון השנייה התמודד מערך מסוקי הקרב עם פלטפורמה חדשה שרק נכנסה לכשירות מבצעית, שתי תאונות קטלניות ואתגרי סיוע לכוחות הקרקע. תשע שנים אחרי, מספרים אנשי המערך על מה שראו דרך חלונות הקוקפיט בקיץ הלוהט של 2006 ועל הלקחים האישיים והמבצעיים",
            "start_page": null,
            "author": "אילון טוהר | צילום: טייסת \"הצרעה\"",
            "link": "https://www.iaf.org.il/8467-45412-he/IAF.aspx"
        },
        {
            "title": "גבוהה רגישה ומרוחקת",
            "description": "על הר גבוה שוכנת יחידת הגילוי של מערך הבקרה. היא שונה במיקומה, באופייה ובעבודתה משאר היחידות בחיל ואנשיה מספרים על ההיבטים הייחודיים והמסוכנים לעיתים, המאפיינים את השגרה הלא שגרתית שלהם",
            "start_page": null,
            "author": "שחר צורני | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/8467-45413-he/IAF.aspx"
        },
        {
            "title": "עם או בלי?",
            "description": "מטוסי \"צופית\" משרתים בחיל־האוויר מאז תחילת שנות התשעים ועוסקים במשימות איסוף מודיעין בעוד כלי־טיס בלתי מאוישים הולכים ומשתלטים על התחום. האם יש כיום יתרונות להפעלת פלטפורמה מאוישת בתחום ההולך ונכבש על־ידי מטוסים המופעלים מקרון מרוחק מחזית הלחימה? או שמא האדם בשמיים חיוני יותר מתמיד?",
            "start_page": null,
            "author": "ורד תללה | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8467-45414-he/IAF.aspx"
        },
        {
            "title": "24/7",
            "description": "כתב בטאון חיל–האוויר הצטרף ליחידות המוכנות בכל עת בבסיס רמון כדי לפרוס בפניכם יממה שלמה כפי שהיא נראית מעיניהם של פקמצ\"יות, חיילי הגנ\"ק, פקחי טיסה וטכנאי דרג א'. מאחורי טייסות הקרב והמסק\"ר שצריכות להיות דרוכות ומוכנות לפעולה 24 שעות ביממה, עומדים חיילים וקצינים רבים ועבודה שלעולם אינה פוסקת",
            "start_page": null,
            "author": "אילון טוהר | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/8467-45415-he/IAF.aspx"
        },
        {
            "title": "בקרוב אצלנו",
            "description": "זוג מטוסי \"אדיר\" (F–35I) ראשון עתיד לנחות בנבטים בעתיד הקרוב. מנכ\"ל חברת \"לוקהיד מרטין\" בישראל, תא\"ל (מיל') יהושע (שיקי) שני, מספר בראיון בלעדי, על דרכו של המטוס המתקדם ביותר שרכש חיל–האוויר",
            "start_page": null,
            "author": "טליה יריב ונועה פניגשטיין | צילום: לוקהיד מרטין",
            "link": "https://www.iaf.org.il/8467-45401-he/IAF.aspx"
        },
        {
            "title": "אין איש",
            "description": "הסבת מטוסים מאוישים לכלי-טיס בלתי מאוישים הולכת ותופסת תאוצה במקומות שונים בעולם ופלטפורמות מסוג זה כבר נמצאות באוויר. לצידן טסים גם כלי-טיס שההחלטה אם יהיו מאויישים אם לאו משתנה על פי המשימה והם מאפשרים גמישות מבצעית ופותחים כיוון ייחודי המשלב אפשרויות חדשות עם יכולות קיימות",
            "start_page": null,
            "author": "מיכל חיוט ושני פומס",
            "link": "https://www.iaf.org.il/8467-45416-he/IAF.aspx"
        },
        {
            "title": "ישראל, מעצמת חלל",
            "description": "בראיון עם פרופסור יצחק בן ישראל, יו\"ר סוכנות החלל הישראלית במשרד המדע, הוא מספר על ההתקדמות הישראלית בחלל, על הסיכוי להטיס ישראלי או ישראלית נוספים אל בין הכוכבים ומדבר גם על מלחמה ושיתופי פעולה הכי גבוה שאפשר",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8467-45417-he/IAF.aspx"
        },
        {
            "title": "השמיים שלהן",
            "description": "אחד מאירועי התעופה הגדולים בעולם שנערך בפלורידה, שימש השנה במה למופעי אווירובטיקה מרהיבים וגם לנשים שהוכיחו כי השמיים הם זירה מתאימה להפגנת כוח רצון, הישגים ויכולות שזכו להיכנס לספר השיאים של \"גינס\"",
            "start_page": null,
            "author": "ד\"ר משה פורת",
            "link": "https://www.iaf.org.il/8467-45418-he/IAF.aspx"
        },
        {
            "title": "מסתכלים מערבה",
            "description": "חיל–האוויר הבולגרי עומד להחליף חלק ניכר ממטוסי הקרב הרוסיים שלו במטוסי קרב מתוצרת מערבית. ההחלטה כבר התקבלה וכעת מתמודדים שלושה מטוסי קרב שונים מהדור הרביעי על המקומות הפנויים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8468-45404-he/IAF.aspx"
        },
        {
            "title": "האח של לביא",
            "description": "מטוס הדרכה סילוני מתוצרת רוסיה המשמש גם במשימות תקיפה, נמכר לחיל–האוויר של ביילורוס. המטוס הוא הדגם הרוסי המקביל למטוס ההדרכה \"לביא\" הנמצא בשימוש חיל–האוויר הישראלי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8468-45405-he/IAF.aspx"
        },
        {
            "title": "עכשיו היא חכמה",
            "description": "מערכות לשדרוג פצצות רגילות והפיכתן לפצצות \"חכמות\" הולכות והופכות פופולאריות בחילות–אוויר ברחבי העולם. גם חיל–האוויר של דרום קוריאה בדרכו להצטייד במערכת שתגביר את היכולת לתקיפה מדויקת של מטרות נקודה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8468-45406-he/IAF.aspx"
        },
        {
            "title": "קוריאני פקיסטני",
            "description": "חיל–האוויר הפקיסטני עסוק במשימות בטחון שוטף בגבולות ובלחימה כמעט יומיומית בארגונים כגון הטליבאן ואל–קאעידה ולכן הכשרת טייסי הקרב עומדת לעבור שדרוג מקיף בסיוע מטוס הדרכה קוריאני חדש",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8468-45425-he/IAF.aspx"
        },
        {
            "title": "מסביב רק ים",
            "description": "על–מנת לשמור על המים הטריטוריאליים של ארגנטינה, משדרג חיל–הים המקומי את מטוסי הביון הימי שלו ומתקין בהן מערכות איסוף מודיעין ותצפית חדשות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8468-45426-he/IAF.aspx"
        },
        {
            "title": "תקיפה טורקית",
            "description": "התעשייה הבטחונית הטורקית ממשיכה להתרחב לתחומים שונים וכעת המריאו לפעילות מבצעית זוג מסוקי תקיפה ראשונים מתוצרת עצמית. המסוקים נושאים אמצעי לחימה מגוונים ומערכות איסוף מודיעין מסוגים שונים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8468-45427-he/IAF.aspx"
        },
        {
            "title": "אופק חדש",
            "description": "החללית \"ניו הורייזונס\" שטה במשך כעשר שנים במעמקי החלל עד שחלפה לבסוף במרחק של כ– 13,000 קילומטרים מכוכב הלכת הננסי פלוטו. עכשיו היא תוכל לשפוך אור על כמה מהסוגיות המרתקות הנוגעות אליו ואל מערכת השמש בכלל",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8468-45428-he/IAF.aspx"
        }
    ]
}