{
    "metadata": {
        "issue_number": "327",
        "publisher": "חיל האויר",
        "title": "גליון 226, דצמבר 2015",
        "new_issue_number": "226",
        "issue_link": "www.iaf.org.il/8675-he/IAF.aspx",
        "year": "2015",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/69905.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "סיכום עולמי",
            "description": "טילים בליסטיים שוגרו, מסוקים הופלו, מטוסי קרב הפציצו ותקפו. השנה האחרונה הייתה גדושה בפעילות של כלי–טיס צבאיים מסביב לעולם, החל מהמזרח–התיכון עבור באמריקה הלטינית וכלה ברוסיה. לפי כל הסימנים, דפוס פעילות זה רק עומד להתגבר בשנה הבאה. 2015, סיכום עולמי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8680-46083-he/IAF.aspx"
        },
        {
            "title": "\"המשימה היא להרחיק את המלחמה הבאה ככל שניתן, אך באותה העת להיערך אליה באופן מיטבי\"",
            "description": "המטה המבצעי מציין שנה להקמתו ותא\"ל תומר בר, ראש להק מבצעי אוויר, שהיה מאלו שתהו על הצורך בשינוי, מבין כיום כי הוא היה הכרחי, הביא לייעול התהליכים המבצעיים ובעיקר להתמודדות עם היקפי הפעילות ההולכים וגדלים והאתגרים העומדים בפני חיל־האוויר בשנת 2016. ראיון ראשון",
            "start_page": null,
            "author": "יעל בר ונועה פניגשטיין",
            "link": "https://www.iaf.org.il/8677-46066-he/IAF.aspx"
        },
        {
            "title": "ללכת בדרכם",
            "description": "שלושה דורות, שלוש כנפיים: סבא שלו היה מפקד חיל–האוויר, אביו אל\"ם במילואים וכעת התור שלו: סגן ע' מסיים את קורס–הטיס ומצטרף לסבו ואביו. \"לילד שנולד למשפחה כזו קל מאוד לדמיין את עצמו עם מדים וכנפיים\"",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8677-46064-he/IAF.aspx"
        },
        {
            "title": "המבחן האחרון",
            "description": "מדי שנה, רגע לפני מסדר הכנפיים, עוברים החניכים את המבחן האחרון: הטיסות המסכמות שלהם כפרחי טיס. הטיסות כשמן הן מסכמות שלוש שנים של למידה קרקעית ואווירית ומשמשות כחותמת הסופית של הקורס. גם מפקד החיל הגיע לטוס במטוס ה\"לביא\" (M–346) ובחן את י', חניך במגמת קרב ואחיה של תמר אריאל ז\"ל, נווטת הקרב הדתייה הראשונה, שנהרגה במפולת השלגים בנפאל. \"הטיסות המסכמות מסמלות את השיא\", אומר סרן תם, מפקד הקורס בשלב מתקדם במגמת קרב. \"הן מביאות לידי ביטוי את כל מה שהחניכים למדו לאורך הקורס ואת ההשקעה הרבה שלנו בהם\".",
            "start_page": null,
            "author": "שחר צורני | צילום: איילת אדר",
            "link": "https://www.iaf.org.il/8677-46063-he/IAF.aspx"
        },
        {
            "title": "על אומץ לב ונחישות",
            "description": "מפקד חיל–האוויר, האלוף אמיר אשל, העניק החודש תעודת הערכה לקצין במערך ההגנה האווירית שנטרל מחבל בתל אביב",
            "start_page": null,
            "author": "טל גלעדי | צילום: איילת אדר",
            "link": "https://www.iaf.org.il/8677-46062-he/IAF.aspx"
        },
        {
            "title": "נפרדים מהעיט",
            "description": "עשרות קרבות ותקיפות, הכשרת מאות אנשי צוות–אוויר ואלפי שעות טיסה: 48 שנים לאחר נחיתת מטוסי הסקייהוק הראשונים בארץ, נפרד החודש חיל–האוויר ממערך ״עיט״ המותיר אחריו הישגים מפוארים, ידע רב ואינספור זכרונות",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8677-46061-he/IAF.aspx"
        },
        {
            "title": "שינוי מהותי במערך ההגנה האווירית",
            "description": "המציאות המשתנה והדינמית הביאה את אנשי מערך ההגנ\"א ומפקד המערך בראשם למסקנה כי דרוש שינוי מהותי בשיטת ההפעלה של המערך. \"השינוי יביא לשיפור דרמטי ביכולותיו ותפוקותיו המבצעיות של המערך\"",
            "start_page": null,
            "author": "נעמי צורף",
            "link": "https://www.iaf.org.il/8677-46060-he/IAF.aspx"
        },
        {
            "title": "כבר רואים כוכבים",
            "description": "כטב\"ם \"הרמס 900\" נקלט בחיל–האוויר בתום תהליך של למעלה משנה, במהלכה עבר את טבילת האש הראשונה שלו במבצע \"צוק איתן\". הכטב\"ם החדש צפוי להביא יכולות משופרות למערך הכלים הבלתי–מאוישים בהיבטי גובה טיסה, יכולת נשיאה, גמישות מבצעית ומתארים מורכבים",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8677-46059-he/IAF.aspx"
        },
        {
            "title": "שנת האדיר",
            "description": "בעוד כשנה ינחתו מטוסי \"אדיר\" בישראל ויפתחו עידן חדש של חמקנות בחיל–האוויר. ראש מנהלת F–35 העולמית שביקר בישראל בחודש האחרון, סיפר על תהליך הקליטה הצפוי ועל הפעלת המטוס בצורה מבצעית, לראשונה מחוץ לארה\"ב",
            "start_page": null,
            "author": "טליה יריב",
            "link": "https://www.iaf.org.il/8677-46058-he/IAF.aspx"
        },
        {
            "title": "עלילות הרקולס באמריקה",
            "description": "מטוסי התובלה הטקטית של חיל–האוויר היו המטוסים הזרים היחידים שהוזמנו להשתתף בתרגיל “Southern Strike\" שהתקיים במיסיסיפי, ארה\"ב. במשך שבועיים תרגלו מטוסי \"קרנף\" (הרקולס C–130) ו\"שמשון\" (סופר הרקולס C–130J) משימות משולבות ושיתוף פעולה צמוד עם כוחות אמריקאים מיוחדים והעלו את שיתוף הפעולה בין הצדדים לרמות חדשות",
            "start_page": null,
            "author": "טליה יריב | צילום: טייסת \"אבירי הציפור הצהובה\" וטייסת \"הפילים\"",
            "link": "https://www.iaf.org.il/8679-46082-he/IAF.aspx"
        },
        {
            "title": "תרגיל הדגל",
            "description": "\"בלו–פלאג\". ברוכים הבאים לתרגיל הגדול בתולדות חיל–האוויר שנמשך שבועיים ובמסגרתו טסו, נלחמו והתחברו צוותים ישראלים, אמריקאים, יוונים ופולנים מעל שטחי מדינת ישראל כשכל יום הם נוחתים בבסיס עובדה. אחרי ימים ולילות אינטנסיביים מסכימים כולם: יחד אפשר לעשות הרבה יותר",
            "start_page": null,
            "author": "אילון טוהר, שחר צורני ואליה לויטן | צילום: רס\"ן עופר, הגר עמיבר",
            "link": "https://www.iaf.org.il/8679-46081-he/IAF.aspx"
        },
        {
            "title": "תוצרת כחול לבן",
            "description": "אחד מקווי הייצור של כנפי F–35, המטוס החמקן, נמצא במפעל \"להב\" של התעשייה האווירית והחודש נשלח משם הזוג החמישי לחברת \"לוקהיד מרטין\" המייצרת את המטוסים בארה\"ב. מנהל המפעל מספר על תהליך פתיחת המפעל, מה צפוי לו בעתיד ומה המשמעות של ייצור הכנפיים הללו בישראל",
            "start_page": null,
            "author": "טליה יריב | צילום: איילת אדר",
            "link": "https://www.iaf.org.il/8679-46080-he/IAF.aspx"
        },
        {
            "title": "טסים בעלטה",
            "description": "הלילה הוא מרכיב חשוב מאוד בפעילותו של חיל–האוויר. איך מצליחים להישאר ערים בטיסות ארוכות? איך נלחמים בלילה כשלא רואים את האויב בעין? ומה כדאי לאכול לפני טיסות לילה? מחשבה רבה מושקעת כדי לענות על שאלות אלו ונוספות ולהבטיח שגם בחושך אפשר יהיה לראות ולהבין הכל",
            "start_page": null,
            "author": "נדב שחם | צילום: ארכיון הבטאון ויששכר רואס",
            "link": "https://www.iaf.org.il/8679-46079-he/IAF.aspx"
        },
        {
            "title": "שושלת קטלנית",
            "description": "זה הוא סיפורם של טילי א\"א (אוויר–אוויר) \"כחול–לבן\", סיפור שהחל עם כשלונות בשנות החמישים ונמשך הרחק אל תוך העתיד עם הטילים המתקדמים בעולם בתחומם. זה הוא גם סיפורם של המפתחים שהצליחו להביא מהפכה בכל דור חדש של טילים ותרמו תרומה מכרעת לעליונות האווירית של ישראל באזור",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: רפאל",
            "link": "https://www.iaf.org.il/8679-46078-he/IAF.aspx"
        },
        {
            "title": "סוגרים את הפרצה",
            "description": "המציאות המשתנה של המזרח התיכון מאלצת את חיל–האוויר להיות ערוך לקראת תרחישים לא–צפויים בעיקר של חדירת מחבלים לגבולות ישראל. טייסות מסק\"ר, קרב וכטב\"ם מתאמנות באינטנסיביות על המתארים הללו ויוצרות מערכי טיסה משותפים שמטרתם אחת: לנטרל במהירות כל איום חודר",
            "start_page": null,
            "author": "אילון טוהר וטל גלעדי",
            "link": "https://www.iaf.org.il/8679-46077-he/IAF.aspx"
        },
        {
            "title": "בגוב הסוללות",
            "description": "כמעט בכל מלחמה זו אחת המשימות המאתגרות והמרכזיות של חיל–האוויר: תקיפה במרחב מאוים. טייסי העבר מתארים את השניות מקפיאות הדם כאשר אש אויב כבדה עוטפת את המטוס וטייסי ההווה מתארים איך זה יהיה במלחמה הבאה",
            "start_page": null,
            "author": "זהר בונה | צילום: ארכיון מרואיינים וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8679-46076-he/IAF.aspx"
        },
        {
            "title": "גיחה סוערת",
            "description": "החורף הגיע ואיתו הסיכונים אותם הוא מביא בכנפיו בכל שנה מחדש. בחיל–האוויר שמים דגש על טיסה בחורף שהביאה לא פעם לתאונות קשות ומשקיעים רבות בציוד, שינון תובנות וגם בהדרכה צמודה על הקרקע כדי שבאוויר יהיה בטוח יותר",
            "start_page": null,
            "author": "נדב שחם | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8679-46075-he/IAF.aspx"
        },
        {
            "title": "כבר מעבר לאופק",
            "description": "לא על כל הפיתוחים של יחידת \"אופק\" נוכל לפרט, אך גם מהגלויים שבהם כמו תוכנות משוכללות ההופכות רעיונות מדע בדיוני למציאות, ניתן להבין את מקומה המרכזי בחיל–האוויר. אנשי היחידה המציינים עשור להקמתה מבטיחים שהעתיד נמצא ממש כאן",
            "start_page": null,
            "author": "אילון טוהר ונדב ברגר",
            "link": "https://www.iaf.org.il/8679-46074-he/IAF.aspx"
        },
        {
            "title": "אויב או ידיד?",
            "description": "המציאות המשתנה, האיומים הגוברים והזירות המבצעיות הדינמיות, מציבים דילמות רבות מולן עומדים אנשי החיל על בסיס יומי. שניים מבעלי התפקידים האחראים על הגנת שמי המדינה מספרים על מצבי קיצון, על קבלת החלטות כשאין זמן ועל מה שביניהם",
            "start_page": null,
            "author": "שחר צורני | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/8679-46073-he/IAF.aspx"
        },
        {
            "title": "דרך הנשר",
            "description": "רק מדינות ספורות מייצרות מטוסי קרב כיום ולא בכדי. מדובר בתהליך הכרוך בהשקעה אדירה של זמן, כסף וכוח אדם ולמרות זאת, כבר בתחילת שנות השבעים החלה התעשייה האווירית בייצורו של \"נשר\", מטוס הקרב הישראלי הראשון. מי שהיה מנכ\"ל התעשייה האווירית מספר על דרך החתחתים שהובילה ללידתו של מטוס קרב שהפיל יותר מ–100 מטוסי אויב",
            "start_page": null,
            "author": "טל גלעדי | איור: מיקי עמית | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8679-46072-he/IAF.aspx"
        },
        {
            "title": "החיים אחרי",
            "description": "תקוות, חלומות ותוכניות על מסלול צבאי כאיש צוות אוויר מתנפצים ברגע בו מקבלים את ההודעה על הפסקת ההשתתפות בקורס–הטיס. חיילים ואזרחים שהיו בדרך להגשמת החלום ונאלצו לעזוב באמצע הדרך, מתארים ומספרים על החיים לפני ואחרי ובעיקר על התחושה שממשיכה ללוות עוד שנים רבות אחר כך",
            "start_page": null,
            "author": "זהר בונה | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8679-46071-he/IAF.aspx"
        },
        {
            "title": "הראשון",
            "description": "37 שנים הוא שירת בחילֿ–האוויר, ייסד את בטאון חיל–האוויר וערך אותו במשך 28 שנים. החודש הלך משה (פומי) הדר ז\"ל לעולמו בגיל 89 והשאיר אחריו מורשת מפוארת. בטאון חיל–האוויר נפרד מהמייסד והעורך הראשי ש\"הדביק\" דורות רבים בחיידק החיל–אווירי >",
            "start_page": null,
            "author": "יעל בר | צילום: ארכיון משפחת הדר",
            "link": "https://www.iaf.org.il/8679-46070-he/IAF.aspx"
        },
        {
            "title": "",
            "description": "במהלך כל שנות קיומו חקר חיל–האוויר תאונות ושגיאות טיסה על–מנת להפיק לקחים ולהימנע ממקרים דומים בעתיד. אחת התאונות שהותירה לקח קשה ומסקנות חשובות במערך התובלה הטקטית של החיל, הייתה התרסקות \"קרנף\" מספר 203 על ג'אבל הילאל לפני 40 שנה",
            "start_page": null,
            "author": "טליה יריב | צילום: הגר עמיבר, טייסת \"אבירי הציפור הצהובה\" וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8679-46069-he/IAF.aspx"
        },
        {
            "title": "מוכשרים",
            "description": "כמעט מחצית מהחיילים בחיל-האוויר עברו בביסמ\"ת (בית-הספר למקצועות תעופה) בתחילת שירותם הצבאי ורכשו בו את הכשרתם למגוון תפקידים בחיל. כתב הבטאון הצטרף לקורסים השונים וליווה את החניכים בדרכם להפוך מחיילים צעירים למפקדים המכשירים בבית-הספר את הדור הבא",
            "start_page": null,
            "author": "אילון טוהר | צילום: נטע אוסטרו, יח\"צ עובדה",
            "link": "https://www.iaf.org.il/8679-46068-he/IAF.aspx"
        }
    ]
}