{
    "metadata": {
        "issue_number": "328",
        "publisher": "חיל האויר",
        "title": "גליון 227, פברואר 2016",
        "new_issue_number": "227",
        "issue_link": "www.iaf.org.il/8690-he/IAF.aspx",
        "year": "2016",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/0/70300.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"מלבד הגנה אנחנו מייצרים הרתעה\"",
            "description": "תא\"ל צביקה חיימוביץ', מפקד מערך ההגנה האווירית, פורס את השינוי הגדול שעבר המערך ומתאר את המטרות שעמדו בבסיס השינוי. הוא אומר שהאיום על מדינת ישראל הולך וגובר וכך גם הפתרונות שמוצאים בחיל–האוויר ובמערך ההגנה האווירית בכל שעה ובכל יום",
            "start_page": null,
            "author": "סא\"ל יעל בר וטל גלעדי",
            "link": "https://www.iaf.org.il/8692-46239-he/IAF.aspx"
        },
        {
            "title": "לקראת מבצעיות",
            "description": "עולם ההגנה האווירית בחיל ממשיך ומתפתח כאשר מערכת \"חץ 3\" שתיירט טילים בליסטיים ממדינות מעגל שלישי עברה ניסוי מוצלח ראשון ומערכת \"שרביט קסמים\" שתיירט מטרות מורכבות, עברה את ניסוי הקליטה ותופעל מבצעית",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8692-46238-he/IAF.aspx"
        },
        {
            "title": "אימונים לקראת מציאות",
            "description": "מיקוד האימון לשנת 2016 בחיל–האוויר שם דגש על רציפות תפקודית ומוכנות מנטלית ללחימה וזאת בהתאמה לאיומים הרלוונטיים עימם נדרש החיל להתמודד כל העת",
            "start_page": null,
            "author": "נדב שחם",
            "link": "https://www.iaf.org.il/8692-46237-he/IAF.aspx"
        },
        {
            "title": "מחזקים את הקשר",
            "description": "פיקוד צפון הוביל תרגיל רחב היקף בהשתתפות חיל–האוויר, במהלכו תרגלו המשתתפים הסלמה בגבול הצפון עד למלחמה כוללת. שיתוף הפעולה בין הפיקוד לחיל התחזק בשנים האחרונות ונמצא בשיאו, עם תרגילים משותפים ומפגשים רבים",
            "start_page": null,
            "author": "נדב שחם",
            "link": "https://www.iaf.org.il/8692-46236-he/IAF.aspx"
        },
        {
            "title": "מכפיל כח",
            "description": "טייסת \"הנשר הלבן\" המציינת חמש שנים להקמתה צפויה להכפיל בשנה הקרובה את מספר כלי הטיס מסוג \"איתן\" (הרון TP)  שברשותה ובהתאם לכך להגדיל גם את מספר המשימות אותן היא מבצעת",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/8692-46235-he/IAF.aspx"
        },
        {
            "title": "רואים רחוק",
            "description": "מערך הבקרה מהווה נדבך חשוב בפעילות חיל–האוויר בשגרה ובחירום. כדי לשפר את יעילותו, קולט המערך מערכות חדשות ולמרות שהן רק בתחילת דרכן כבר ברור כי המערכות ייעלו את עבודת הבקר ויאפשרו גילוי טוב יותר של כלי–טיס",
            "start_page": null,
            "author": "אילון טוהר ושחר צורני",
            "link": "https://www.iaf.org.il/8692-46233-he/IAF.aspx"
        },
        {
            "title": "סמל אדיר",
            "description": "טייסת \"נשר הזהב\" שתהיה הראשונה להפעיל מטוסי \"אדיר\" (F–35I) התחדשה בסמל טייסת המשלב היסטוריה מפוארת עם מבט אל העתיד",
            "start_page": null,
            "author": "טליה יריב",
            "link": "https://www.iaf.org.il/8692-46232-he/IAF.aspx"
        },
        {
            "title": "מזל טוב טולקובסקי",
            "description": "יום הולדתו ה־95 של האלוף (מיל') דן טולקובסקי, מפקד חיל־האוויר החמישי, הוליד מפגש בינו לבין מפקד חיל־האוויר הנוכחי, האלוף אמיר אשל",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/8692-46231-he/IAF.aspx"
        },
        {
            "title": "רמטכ\"ל בסרבל",
            "description": "רא\"ל גדי אייזנקוט, הרמטכ\"ל, ערך סיור בבסיס חצור בליווי האלוף אמיר אשל, מפקד חיל–האוויר, במהלכו קיבל סקירה על פעילות הבסיס, התנסה בהטסת מטוס קרב במאמן השייך למרכז לאימון מתקדם וקיים פגישה עם הנגדים הבכירים של הבסיס",
            "start_page": null,
            "author": "נדב שחם",
            "link": "https://www.iaf.org.il/8692-46229-he/IAF.aspx"
        },
        {
            "title": "\"הקשר שלי לאסון יוותר לעד\"",
            "description": "אסון המסוקים, בו נהרגו 73 חיילים, היה אסון התעופה הקטלני ביותר בישראל ונצרב בתודעתם של אזרחי המדינה. אל\"ם ש', אז טייס צעיר והיום ראש מחלקת התקשוב של חיל–האוויר, היה במטוס הראשון שהוזנק לזירת ההתרסקות בנסיון לסייע. 18 שנים אחרי הוא מספר על החוויה ששינתה את חייו כטייס קרב",
            "start_page": null,
            "author": "אל\"ם ש'",
            "link": "https://www.iaf.org.il/8692-46228-he/IAF.aspx"
        },
        {
            "title": "אבירים בגזרה",
            "description": "בחלוף השנים הולך ומתעצם מקומו של חיל–האוויר בקרב היבשה ובמסגרת זו עבדה בשנה האחרונה טייסת \"אבירי הזנב הכתום\" לצד אוגדת עזה במטרה לשפר את האפקטיביות של מערך מטוסי הקרב בקרב המתמרן, לקצר את זמני הפעולה וליצור תורת לחימה שסופה בחתימת פקודה מבצעית המיישמת את שיתוף הפעולה",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8694-46253-he/IAF.aspx"
        },
        {
            "title": "אומת הכטב\"ם",
            "description": "על רקע הקריאות ההולכות וגוברות לחרם כנגד מדינת ישראל, מתייצבת הפעילות המתרחשת בבית–הספר לכטב\"ם במישור הבינלאומי. עוסקים שם בהעברה של קורסים לחילות–אוויר זרים וחיזוק הקשרים עם מערכים בלתי–מאוישים במגוון שפות",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8694-46252-he/IAF.aspx"
        },
        {
            "title": "מוכרחים להמשיך",
            "description": "בעימות הבא בחזית הצפונית צפויים אתרים כגון בסיסי צה\"ל וחיל–האוויר לעמוד במבחן ספיגה וכך, בשנים האחרונות, מתחדדת בחיל–האוויר ההבנה כי חומרת האיום מחייבת מציאת פתרונות לרציפות פעולה גם תחת נפילת טילים",
            "start_page": null,
            "author": "אילון טוהר ודוד גרינוולד",
            "link": "https://www.iaf.org.il/8694-46251-he/IAF.aspx"
        },
        {
            "title": "קומנדו באוויר",
            "description": "חטיבת הקומנדו החדשה של צה\"ל המורכבת מארבע יחידות ביצעה את התרגיל החטיבתי הראשון שלה תוך שיתוף פעולה רחב מימדים עם חיל–האוויר. אופי פעילות החטיבה ויכולותיה לפעול בעומק שטח האויב, מבטיחים כי שיתוף הפעולה ההדוק ימשך ויתרחב ביתר שאת בעתיד",
            "start_page": null,
            "author": "טליה יריב",
            "link": "https://www.iaf.org.il/8694-46250-he/IAF.aspx"
        },
        {
            "title": "מקושרים",
            "description": "עולם המאמנים המקושרים צובר תאוצה בחיל–האוויר ועתיד להפוך בקרוב לכלי אימון מרכזי. המשתתפים עוברים חוויית אימון מבצעי לכל דבר, כולל היכולת לטוס במבנה מעל מדינות אויב, לחמוק מסוללות טילים ולתקוף אותן ולהרגיש כמו בשדה הקרב",
            "start_page": null,
            "author": "נדב שחם",
            "link": "https://www.iaf.org.il/8694-46249-he/IAF.aspx"
        },
        {
            "title": "המעטפת",
            "description": "התמונות המתפרסמות מהתרגילים הבינלאומיים בהם משתתף חיל–האוויר ברחבי העולם, מציגות בדרך כלל את כלי–הטיס הישראליים בשמיים הרחוקים, אך מאחורי הקלעים פועלים עוד רבים וטובים כדי לממש את המבצע הייחודי. אנשי המטה, המנהלה והתחזוקה אשר עושים ימים כלילות לפני, במהלך ואחרי כל פריסה, מתארים את ההכנות והעבודה הקשה שנועדה להביא להצלחת האימון החשוב",
            "start_page": null,
            "author": "נדב שחם",
            "link": "https://www.iaf.org.il/8694-46248-he/IAF.aspx"
        },
        {
            "title": "מבט לצפון",
            "description": "ריבוי השחקנים המרכזיים בזירה, כולל כלי–טיס של מעצמות זרות יחד עם מגוון האיומים המאפיינים את החזית הצפונית, הופכים את המרחב האווירי לצפוף ומאתגר. בין מטוסי אויב, סוללות טילי קרקע–אוויר וכלי–טיס של חיל–האוויר, מבצעת היב\"א הצפונית את משימתה ועושה סדר בשמיים",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8694-46247-he/IAF.aspx"
        },
        {
            "title": "מהפכת הדפוס",
            "description": "עולם הדפסת התלת–ממד פותח בפני חיל–האוויר עתיד שנראה דמיוני עד לא מזמן, אך הופך אט אט למציאות. האם בשנים הקרובות יצליח כל טכנאי לייצר חלק יש מאין, ולהרכיב על כלי–הטיס בתוך דקות? התשובות בתוך המדפסת החדשה",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: יא\"א",
            "link": "https://www.iaf.org.il/8694-46246-he/IAF.aspx"
        },
        {
            "title": "שעת פרידה",
            "description": "48 שנים של פעילות מבצעית והדרכתית הסתיימו בחודש דצמבר כאשר חיל–האוויר נפרד ממטוסי \"עיט\" (סקייהוק). היה זה הדף האחרון ביומן מסע של חיל, אנשים ומטוס שחתם פרק משמעותי בהיסטוריה של חיל–האוויר וכעת נותרו הזכרונות ממטוס קטן שטס רחוק",
            "start_page": null,
            "author": "שחר צורני | צילום: ניר בן יוסף וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8694-46245-he/IAF.aspx"
        },
        {
            "title": "שיעור בפיקוד",
            "description": "בבית–הספר לפיקוד ומנהיגות של חיל–האוויר עוברים מדי שנה אלפי מפקדים בחיל–האוויר ולכולם מטרה אחת: להשתפר כמפקדים ולהעצים את יכולות הפיקוד שלהם. סגל בית–הספר מנסה למצוא כל העת את הדרכים היצירתיות והמעשיות כדי להעלות את רמת המפקדים בחיל",
            "start_page": null,
            "author": "זהר בונה | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/8694-46244-he/IAF.aspx"
        },
        {
            "title": "יקיר הים",
            "description": "יותר מחמישה עשורים טומנת הכנרת בחובה תעלומה שעדיין לא נפתרה. חיל–האוויר מקדיש אנשים, אמצעים ויכולות על–מנת להביא חבר שנפל לקבר ישראל ובני המשפחה שהם אנשי החיל לשעבר, משוכנעים שקרב היום בו יסתיים המסע הארוך",
            "start_page": null,
            "author": "אליה לויטן | צילום: ענף חקירת תאונות וארכיון המשפחה",
            "link": "https://www.iaf.org.il/8694-46243-he/IAF.aspx"
        },
        {
            "title": "גיל הוא רק מספר",
            "description": "כלי–טיס וותיקים משרתים במגוון טייסות בחיל–האוויר והצורך לשמור על כשירותם ועל בטיחות צוותי האוויר הוא ראשון במעלה. איך \"מאריכים חיים\" של מטוס או מסוק למרות שכבר אין הוראות יצרן? ומה עושים עם פלטפורמה שעדיין אין לה ספר מטוס? אנשי המערך הטכני מצויידים בכל התשובות",
            "start_page": null,
            "author": "זהר בונה | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/8694-46242-he/IAF.aspx"
        },
        {
            "title": "חדר מיון",
            "description": "כל אחת ואחד מאנשי ונשות צוות האוויר עברו אצלם. יחידת המיון החיילית היא זו שקובעת את הפרמטרים והקריטריונים לפיהם ממוינים כל מי שעמדו ויעמדו על מגרש המסדרים בסיום קורס–טיס ושניים מאלו שהקימו את היחידה, מספרים על החיפוש המתמיד אחרי דמות איש צוות האוויר האידיאלי ובשלב מאוחר יותר גם אחרי אשת צוות האוויר ומסבירים למה כבר לא מחפשים את סופרמן",
            "start_page": null,
            "author": "נעמי צורף | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8694-46241-he/IAF.aspx"
        },
        {
            "title": "ירוקים בבסיס כחול",
            "description": "כל אנשי צוות האוויר עוברים בתחילת דרכם בצבא טירונות חי\"ר קרקעית. מי שמופקד על השלב בו הם הופכים מאזרחים לחיילים, הם קציני חי\"ר המספרים על השילוב הייחודי בין כחול וירוק, על חלומות ושאיפות ועל הדרכים להטמיע את הערכים והעקרונות של חיל–הרגלים באנשי חיל–האוויר",
            "start_page": null,
            "author": "אליה לויטן | צילום: איילת אדר",
            "link": "https://www.iaf.org.il/8694-46240-he/IAF.aspx"
        },
        {
            "title": "בחיפוש אחר יורש",
            "description": "מפעל הבואשים\" של חברת \"לוקהיד-מרטין\" הוא בית היוצר לכמה פיתוחים צבאיים בולטים במהלך השנים, שלא לדבר על פיתוחים צבאיים סודיים מתוצרתו הנמצאים בשירות הכוחות המזויינים של ארה\"ב. כעת מתכננים שם כלי-טיס שאמור להחליף בעתיד את אחד המוצרים המפורסמים ביותר שיצרו \"הבואשים\" עצמם לפני כמה עשורים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8695-46259-he/IAF.aspx"
        },
        {
            "title": "בחיפוש אחר יורש",
            "description": "הכשרת הדור הבא של טייסי הקרב בחיל–האוויר האיטלקי מתבצעת תוך מבט אל העתיד בו יפעילו מטוסים חמקניים מדגם F–35. במסגרת ההכשרה משלבים החניכים אימוני אוויר וקרקע ובקורס יש גם אורח ממדינה אחרת שתפעיל את החמקן",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8695-46258-he/IAF.aspx"
        },
        {
            "title": "בון וויאז'",
            "description": "אחד הדגמים הוותיקים בחיל–האוויר הצרפתי יעבור תוכנית שדרוג מקיפה שתשאיר אותו בשירות עד תחילת העשור הרביעי של המאה ה–21. מדובר בתוספת כח משמעותית לזרוע האוויר הצרפתית העוסקת בשנים האחרונות בפעילות מבצעית עניפה באזורים שונים בעולם",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8695-46257-he/IAF.aspx"
        },
        {
            "title": "אחד פלוס אחד",
            "description": "שני כטב\"מים חדשים מתוצרת חברה באיחוד האמירויות מציגים נתונים מתקדמים בתערוכה אווירית במפרץ. מדובר בנציגים נוספים מהזרם ההולך וגובר של כלי–טיס בלתי מאויישים המיוצרים בידי חברות חדשות יחסית הממוקמות במדינות המפרץ",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8695-46256-he/IAF.aspx"
        },
        {
            "title": "גדול במדבר",
            "description": "אחד מחילות–האוויר החזקים בצפון אפריקה ממשיך להתעצם. זרוע המסוקים בצבא אלג'יריה קיבלה תוספת כוח משמעותית עם רכש מסוקי תובלה גדולים מרוסיה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8695-46255-he/IAF.aspx"
        },
        {
            "title": "כוכב נולד",
            "description": "בינואר האחרון פורסם כי חוקרים מקליפורניה מצאו עדויות מוצקות להימצאותו של ענק גז בפאתי מערכת השמש.אם יוכיחו את תגליתם, הוא צפוי להיות כוכב הלכת השלישי שהתגלה בדרך מדעית ולהוות חתיכה נוספת בפאזל שהחל להיבנות כבר לפני למעלה מ–200 שנה",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8695-46254-he/IAF.aspx"
        }
    ]
}