{
    "metadata": {
        "issue_number": "329",
        "publisher": "חיל האויר",
        "title": "גליון 228, מאי 2016",
        "new_issue_number": "228",
        "issue_link": "www.iaf.org.il/8809-he/IAF.aspx",
        "year": "2016",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/70815.jpg",
        "month": {
            "to": "מאי",
            "from": ""
        }
    },
    "index": [
        {
            "title": "מחצי האי ועד ארץ המגף!",
            "description": "שיתופי הפעולה בין חיל–האוויר לחילות–האוויר של הודו ואיטליה הולכים ומעמיקים כאשר במהלך השבועות האחרונים נערכו ביקורים של מח\"א הודו ושרת ההגנה האיטלקית. וגם: \"ברקים\" ומטוסי תובלה בשמי יוון בפעם השנייה בה משתתף חיל–האוויר בתרגיל \"אניוחוס\". סיכום בינלאומי",
            "start_page": null,
            "author": "טליה יריב, שחר צורני, נדב שחם וזהר בונה",
            "link": "https://www.iaf.org.il/8811-46509-he/IAF.aspx"
        },
        {
            "title": "מוכנים לכל תרחיש",
            "description": "בסיסי שדה–דב ותל–נוף מדמים מלחמה, מערך הקרב נערך לקצר את הזמנים ומערך ההגנה האווירית מתרגל חימוש באתרי יירוט במהירות גבוהה. סיכום אימונים וכשירות",
            "start_page": null,
            "author": "דוד גרינוולד, ורד תללה, טל גלעדי ונדב שחם",
            "link": "https://www.iaf.org.il/8811-46508-he/IAF.aspx"
        },
        {
            "title": "קצב הקרב",
            "description": "בבסיסי החיל קיימים מפעלי חימוש בהם מורכבות פצצות במהירות וביעילות במטרה לאפשר תקיפת כמות רבה של מטרות בזמן קצר. בימים אלה מרחיבים המפעלים את יכולותיהם בתחומי החימוש האוטונומי",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8811-46507-he/IAF.aspx"
        },
        {
            "title": "גדול יותר, גבוה יותר",
            "description": "התוכנית הרב-שנתית, האיומים המתרבים והזירה הדינאמית דורשים מחיל-האוויר להגיב. בהתאם לכך מתעצם החיל ורוכש פלטפורמות מתקדמות באמצעותן יצליח לעמוד במשימותיו המגוונות ולשמור על מעמדו כגורם חשוב ומכריע במערכה",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8811-46506-he/IAF.aspx"
        },
        {
            "title": "לתחזק חמקן",
            "description": "בימים אלה מתקיימת בפלורידה ההסבה הראשונה של טכנאי \"אדיר\" (F–35I). בדרך גם פתיחת מבנה הגף הטכני ועבודות חידוש הדת\"קים והכל כדי להכין את הקרקע לנחיתת זוג החמקנים בעוד שמונה חודשים",
            "start_page": null,
            "author": "טליה יריב",
            "link": "https://www.iaf.org.il/8811-46505-he/IAF.aspx"
        },
        {
            "title": "לחימה מקושרת",
            "description": "מהפיכת המידע פורצת חסמים ארגוניים וטכנולוגיים ומאפשרת קפיצת מדרגה בשילוביות הבין–זרועית. כל הזרועות מאחדות כוחות ופועלות יחד במטרה לשפר את האפקטיביות המבצעית של צה\"ל באמצעות טכנולוגיות מחשוב מתקדמות",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8811-46504-he/IAF.aspx"
        },
        {
            "title": "אבן פינת העתיד",
            "description": "הונחה אבן הפינה לבסיס הגנה אווירית חדש במרכז הארץ. עד שנת 2020 יעברו מבני מפקדות המערך וכנף ההיערכות לבסיס ויפעלו תחת קורת גג אחת",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8811-46503-he/IAF.aspx"
        },
        {
            "title": "כחולים",
            "description": "חיל–האוויר יקיים קורס קצינים נסיוני בנפרד מהקורס המועבר בבה\"ד 1, כחלק מהרצון לתת מענה לכמות גדולה יותר של קצינים בחיל ולהאריך את משך השירות האפקטיבי שלהם. ההחלטה האם להמשיך במתכונת זו תתקבל עד שנת 2017",
            "start_page": null,
            "author": "אילון טוהר, נדב שחם ואליה לויטן",
            "link": "https://www.iaf.org.il/8811-46502-he/IAF.aspx"
        },
        {
            "title": "ולתפארת חיל-האוויר!",
            "description": "לכבוד יום העצמאות ה–68 למדינת ישראל בחרנו את 12 מדליקי המשואות של חיל–האוויר. מהמורשת, הטכנולוגיה, העבר והעתיד ולתפארת חיל-האוויר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8811-46510-he/IAF.aspx"
        },
        {
            "title": "ברק יווני",
            "description": "מערך \"ברק\" (F–16C/D) השתתף בתרגיל רחב היקף שנערך ביוון יחד עם חיל–האוויר המקומי וחיל–האוויר האמריקאי. במשך כשבועיים תרגלו מטוסי קרב מהמדינות השונות מצבי לחימה מגוונים, תקפו מטרות בים וביבשה ולמדו זה מזה כיצד להתמודד עם בעיות לא מוכרות",
            "start_page": null,
            "author": "זהר בונה, יוון | צילום: Ioannis Lekkas",
            "link": "https://www.iaf.org.il/8813-46523-he/IAF.aspx"
        },
        {
            "title": "עושים הגנה",
            "description": "תרגיל \"ג'וניפר קוברה\" (JC) של מערך ההגנה האווירית וצבא ארה\"ב המתקיים אחת לשנתיים הוא ציון דרך בשיתוף הפעולה הייחודי ביותר של צה\"ל עם הצבא האמריקאי. התרגיל התקיים בחודש פברואר והביא חידושים טכנולוגיים, אסטרטגיים וביטחוניים אך מעל לכל הוא משקף את כוח שיתוף הפעולה בין בני ברית",
            "start_page": null,
            "author": "טל גלעדי | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8813-46522-he/IAF.aspx"
        },
        {
            "title": "הרפתקאות ראיס, סדאם וחסן בעובדה",
            "description": "מה חשוב יותר: להפיל את טייסי חיל–האוויר או לאמן אותם? זו רק אחת מהשאלות והדילמות של הטייסים \"האדומים\" מטייסת \"הדרקון המעופף\" בבסיס עובדה. אנשי הטייסת מתארים איך גורמים לאימון להיראות הכי קרוב למציאות, איך מחליטים אם להפיל ובעיקר איך מנסים להביא את טייסות החיל למוכנות למלחמה הבאה",
            "start_page": null,
            "author": "אליה לויטן | צילום: מור צידון ויששכר רואס",
            "link": "https://www.iaf.org.il/8813-46521-he/IAF.aspx"
        },
        {
            "title": "מחפשי המטרות",
            "description": "תהליך בניית בנק המטרות לתקיפה בחיל–האוויר מבוסס על איסוף מודיעין נרחב והפעלת יכולות טכנולוגיות מתקדמות. חיל–האוויר מפעיל פלטפורמות איסוף מודיעין ובאמצעותן בונה בנק מטרות לשימוש בשגרה וחירום. מה הופך בית או מחסן למטרה? כיצד מתמודדים עם מטרות המוסוות בין בתים בלב שכונות מגורים? ואיך מוצאים מטרה?",
            "start_page": null,
            "author": "ורד תללה | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8813-46520-he/IAF.aspx"
        },
        {
            "title": "מעלים הילוך",
            "description": "צוות ההקמה של טייסת \"אדיר\" (F–35I) טס לארה\"ב על–מנת להתאמן בסימולאטור המטוס וכדי לצבור ידע מקדים לקראת נחיתת המטוסים בישראל. אנשי הצוות מספרים על היכולות החדשות, על האתגר בבניית יש מאין וגם על הציפייה למטוס החמקן",
            "start_page": null,
            "author": "טליה יריב | צילום: לוקהיד מרטין",
            "link": "https://www.iaf.org.il/8813-46519-he/IAF.aspx"
        },
        {
            "title": "צייר לי שושנה",
            "description": "הם טסים על הגבול שבין הדיוק לידיעה שחייהם בידי חבריהם למבנה ובין הסכנה לרצון להפגין ביצוע מושלם. הם מקפידים על כל תנועה ותנועה כאשר הם ממריאים אל–על בסרבל לבן ומשרטטים ציורים בשמיים. לרגל יום העצמאות נפגשנו עם שלושה טייסים שסיפרו על שלושה מטוסים ועל חוויה אחת: הצוות האווירובטי. יום העצמאות תשע\"ו",
            "start_page": null,
            "author": "שחר צורני | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8813-46518-he/IAF.aspx"
        },
        {
            "title": "טיפוס מרחף",
            "description": "כבר 25 שנים עומד בשמיים בלון לבן וגדול שלוקח חלק חשוב בייצור התמונה האווירית של חיל–האוויר. על–אף שנדמה כי מדובר בטכנולוגיה פשוטה יחסית אל מול יתר המערכות אותן מפעיל החיל, יש לבלון חלק קריטי ולעיתים גם בלעדי באיסוף מודיעין רלוונטי ומתעדכן",
            "start_page": null,
            "author": "שחר צורני | צילום: הגר עמיבר",
            "link": "https://www.iaf.org.il/8813-46517-he/IAF.aspx"
        },
        {
            "title": "חלוצים",
            "description": "פעם בכמה שנים זה קורה בחיל–האוויר: קליטת כלי–טיס והקמת טייסת חדשה שתפעיל אותו. לקראת נחיתת מטוסי \"אדיר\" (F–35I) בסוף השנה, מספר מפקד צוות ההקמה וגם מפקדי שני צוותי הקמה נוספים, על התהליך המשמעותי עליו פיקדו וגם על התוצאות",
            "start_page": null,
            "author": "טליה יריב | צילום: לוקהיד מרטין וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8813-46516-he/IAF.aspx"
        },
        {
            "title": "הפנתר הכחול",
            "description": "אין עוד טייסת בחיל–האוויר שאנשיה נמצאים שעות רבות במים. טייסת \"מגיני המערב\" פועלת באופן הדוק עם ספינות הטילים של חיל–הים ומתמחה באיסוף מידע ובניית תמונה ימית. 20 שנה מאז נכנסו מסוקי \"דולפין\" לשירות בטייסת, זה הזמן לקפוץ לים ולבדוק מה עושה טייס בהפלגה שנמשכת שבועיים",
            "start_page": null,
            "author": "זהר בונה | צילום: טייסת \"מגיני המערב\"",
            "link": "https://www.iaf.org.il/8813-46515-he/IAF.aspx"
        },
        {
            "title": "נפקד, נוכחת",
            "description": "שנים אחרי מלחמת יום–הכיפורים תהפוך תמי, אלמנתו של סא\"ל אהוד שלח, להיות אלמנת חיל–האוויר הראשונה שתכהן כיו\"ר ארגון יתומים ואלמנות צה\"ל. בשיחה אישית היא מספרת על הכאב והגעגוע שלא שככו ועל החיוך שהיא נושאת תמיד על פניה. יום הזכרון תשע\"ו",
            "start_page": null,
            "author": "נעמי צורף  | צילום: ארכיון המשפחה ומור צידון",
            "link": "https://www.iaf.org.il/8813-46514-he/IAF.aspx"
        },
        {
            "title": "מסע בארץ הזיכרון",
            "description": "אנדרטאות ואתרי זכרון המנציחים את חללי חיל–האוויר נמצאים ברחבי הארץ, בחולות החופים, בחורשות, ברחובות ועד פסגות ההרים. מצוידות במצלמה, מחברת ועט יצאנו למסע בעקבות אתרי ההנצחה ומקומות של זכרון כדי לתהות על הקשר בין הנצחה וזכרון לחיינו בהווה, על הדרכים בהן מנציחות משפחות את יקיריהן והאם אנדרטאות יכולות להשתנות. יום הזכרון תשע\"ו",
            "start_page": null,
            "author": "ורד תללה | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8813-46513-he/IAF.aspx"
        },
        {
            "title": "מי האיש?",
            "description": "האם מפקד טייסת טוב חייב להיות טייס מצטיין? האם נכון לשלב בין קציני זרועות שונות? למי מיועד \"מסלול כוכבים\"? ומה חשוב יותר, קידום הארגון או רצון הפרט? ראש להק כוח האדם ואנשיו מסבירים על מורכבות תהליך האיוש בחיל–האוויר",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/8813-46512-he/IAF.aspx"
        },
        {
            "title": "גיבורי המסלולים",
            "description": "את תפקידי הגיבורים בחיל–האוויר תופסים באופן מסורתי אנשי צוות האוויר, אך לאורך השנים התרחשו בחיל מספר סיפורי גבורה עלומים, בימי שגרה או בין הפגזים במלחמות, בהם מילאו תפקיד מרכזי דווקא צוותי הקרקע",
            "start_page": null,
            "author": "אילון טוהר | צילום: ארכיון המרואיינים",
            "link": "https://www.iaf.org.il/8813-46511-he/IAF.aspx"
        },
        {
            "title": "דו–קרב במדבר",
            "description": "כמעט בלי פרסום מתנהל במזרח התיכון בחודשים האחרונים קרב מתמשך בין טילי קרקע–קרקע לבין מערכת יירוט שהחלה את דרכה כמערכת נ\"מ. מלחמת האזרחים בתימן גולשת לשטח הממלכה הסעודית ובמרכז ההתמודדות עומד נסיונם של המורדים בתימן לפגוע בשדות–התעופה הסעודיים באמצעות טילים מולם עומדות מערכות היירוט על המשמר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8814-46527-he/IAF.aspx"
        },
        {
            "title": "מסקנות מוסקות",
            "description": "איך יראו המסוקים בעתיד? האם מה שאנו מכירים בתור מסוק ישאר בצורתו הנוכחית? אבות–טיפוס של כלי–טיס המיועדים להתחרות במכרז של צבא ארה\"ב, נותנים מושג על הכיוון אליו ירחף עולם המסוקים בעשורים הקרובים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8814-46526-he/IAF.aspx"
        },
        {
            "title": "יפגע במטרה?",
            "description": "חיל–האוויר ההודי מתנגד להכנסתו לשימוש של טיל חדש מתוצרת התעשייה הבטחונית ההודית המיועד לפעול נגד \"מערכות קורנות\". לעומת זאת, מפתחי הטיל סמוכים ובטוחים כי הטיל החדש יעמוד בדרישות ויכנס לשימוש מבצעי בתוך שנה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8814-46525-he/IAF.aspx"
        },
        {
            "title": "המרוץ",
            "description": "בבחירות הנוכחיות בארצות הברית מובילים המועמדים אג'נדות חברתיות, כלכליות וביטחוניות, אך גם לחקר החלל ולפעילותה של סוכנות החלל האמריקאית (נאס\"א) תהיה השפעה ישירה על–ידי הנשיא הבא של המעצמה המערבית. כיצד כל אחד מהמועמדים מתכוון לפעול, ומה בכלל הקשר בין פוליטיקה לבין חלליות?",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8814-46524-he/IAF.aspx"
        }
    ]
}