{
    "metadata": {
        "issue_number": "330",
        "publisher": "חיל האויר",
        "title": "גליון 229, יוני 2016",
        "new_issue_number": "229",
        "issue_link": "www.iaf.org.il/8858-he/IAF.aspx",
        "year": "2016",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/71138.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"ננצח בגלל הערכים שלנו\"",
            "description": "מאברהם אבינו ועד ולדימיר פוטין, מסוגיות ערכיות למורכבות של המזרח התיכון. האלוף אמיר אשל, מפקד חיל–האוויר, משרטט את הנתיב בין משימות החיל, הערכים וההישגים ואינו משלה את עצמו לגבי העתיד אך גם אומר באופן חד משמעי: \"אין לנו אופציה להיכשל\". ראיון מיוחד ואופטימי לכבוד יום חיל–האוויר",
            "start_page": null,
            "author": "סא\"ל יעל בר",
            "link": "https://www.iaf.org.il/8860-46808-he/IAF.aspx"
        },
        {
            "title": "שומרים על קשר",
            "description": "קורס בינלאומי של מפעילי כטמ\"ם (כלי–טיס מאוישים מרחוק) בפלמחים, חילופי צוותים עם חיל–האוויר ההודי, ביקור מפקד חיל–האוויר הגרמני ופרידה ממפקד USAFE. סיכום בינלאומי",
            "start_page": null,
            "author": "שחר צורני, ורד תללה, נדב שחם וטל גלעדי",
            "link": "https://www.iaf.org.il/8860-46806-he/IAF.aspx"
        },
        {
            "title": "מן הקצה אל הקצה",
            "description": "סדנת עליונות אווירית ואימון משותף לבקרים וטייסים עמדו במרכז תכנית האימונים בחודשים האחרונים. סיכום אימונים וכשירות",
            "start_page": null,
            "author": "שחר צורני, טל גלעדי ונדב שחם",
            "link": "https://www.iaf.org.il/8860-46805-he/IAF.aspx"
        },
        {
            "title": "מכת ברד",
            "description": "אמצעי הלחימה שמפעיל חיל–האוויר רבים ומגוונים ומתאימים למשימות שונות וכלי–טיס שונים. כעת ניתן לפרסם כי בקרוב עתיד החיל לקלוט פצצה חדשה מתוצרת חברת \"רפאל\" שצפויה להביא עמה בשורות טכנולוגיות ומבצעיות רבות",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8860-46804-he/IAF.aspx"
        },
        {
            "title": "שמיים וירטואליים",
            "description": "מאמנים מקושרים, תרחישים ריאליסטיים, מרכז אימון לכטמ\"ם ומאמן \"אדיר\" (F–35): אלה אינם חזונות עתידניים אלא תכניות היוצאות עתה לפועל באחד המערכים המתפתחים בחיל בימים אלה",
            "start_page": null,
            "author": "אילוןן טוהר, נדב שחם ושחר צורני",
            "link": "https://www.iaf.org.il/8860-46803-he/IAF.aspx"
        },
        {
            "title": "קומנדו בשטח",
            "description": "בחודש מאי נפתח באופן רשמי מתקן אימונים חדש של \"שלדג\", יחידת הקומנדו של חיל–האוויר, המציב סטנדרט חדש לתפיסת האימון של צה\"ל כולו ומעניק ללוחמי היחידה מרחב אורבני לצורך תרגול משימותיהם",
            "start_page": null,
            "author": "אילון טוהר ונדב שחם",
            "link": "https://www.iaf.org.il/8860-46802-he/IAF.aspx"
        },
        {
            "title": "שובו של הסטירמן",
            "description": "בגלל ובשביל ההיסטוריה: מטוס הסטירמן הכסוף הידוע בתור \"הסטירמן של יעקב טרנר\" נשרף ואז עבר תהליך שיפוץ יסודי שהסתיים לאחרונה. כעת הוא חוזר להופיע בטקס מסדר הכנפיים ובטיסות הראווה",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8860-46801-he/IAF.aspx"
        },
        {
            "title": "כחול VS כחול",
            "description": "היא מעלה את רמת האדרנלין בקוקפיט, מפתחת את היצירתיות ומביאה את צוותי–האוויר לקצה היכולת. אחרי שנים רבות חזרה שיטת האימון הדו–צדדי למתארי האימונים של טייסות הקרב כאחד ממוקדי האימון לשנת 2016",
            "start_page": null,
            "author": "טל גלעדי | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8862-46823-he/IAF.aspx"
        },
        {
            "title": "תכנית מנצחת",
            "description": "שנה של עבודה הגיעה לקיצה וכעת תר\"ש (תכנית רב שנתית) \"גדעון\" כבר אינה רק חזון. כיצד תתגשם ותתממש התכנית בחיל–האוויר ואיך היא משפיעה על ההתעצמות, ההתייעלות וכוח–האדם",
            "start_page": null,
            "author": "שחר צורני | איור: שלומי עומר",
            "link": "https://www.iaf.org.il/8862-46821-he/IAF.aspx"
        },
        {
            "title": "המסלול מוכן",
            "description": "ההיערכות לקליטת מטוסי \"אדיר\" (F–35I) בעיצומה. לצד צוותי–האוויר, אנשי התקציבים ומתכנני המערכה השוקדים על קליטת המטוסים החמקנים, מתקיימים גם במערך הטכני תהליכים רבים שנועדו להשלמת ההכנות לנחיתת המטוסים הראשונים בחודש דצמבר",
            "start_page": null,
            "author": "אילון טוהר, טליה יריב וזהר בונה | צילום: לוקהיד–מרטין",
            "link": "https://www.iaf.org.il/8862-46820-he/IAF.aspx"
        },
        {
            "title": "מעבר לים",
            "description": "התגברות האיומים ממדינות מרוחקות הופכת את הטיסות לטווחים ארוכים לרלוונטיות יותר ויותר. בחיל–האוויר מקדישים זמן ומאמץ רב לגזרת המעגל השלישי ופועלים בתחומי המודיעין, התכנון וכמובן האימונים למרחקים ארוכים",
            "start_page": null,
            "author": "ורד תללה | צילום: רס\"ן עופר וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8862-46819-he/IAF.aspx"
        },
        {
            "title": "יובל למובילים",
            "description": "טייסת \"מובילי הלילה\" מציינת 50 שנות פעילות ומבצעים היסטוריים, גלויים וחשאיים בפינות מוכרות ועלומות במזרח–התיכון. לרגל חגיגות היובל חוזר בטאון חיל–האוויר לעשור ה–80, שנים בהן ביצעה הטייסת קפיצת מדרגה מבצעית והפכה לאחת היחידות העסוקות בצה\"ל",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: ניר בן–יוסף",
            "link": "https://www.iaf.org.il/8862-46818-he/IAF.aspx"
        },
        {
            "title": "תמיד בשליטה",
            "description": "מהפעולות השגרתיות של בטחון שוטף ועד למבצעים הנועזים ביותר בעת מלחמות ומבצעים, נמצא תפקיד השליטה במקום מרכזי מאוד בשרשרת הפיקוד של חיל–האוויר. מה צריך כדי להיות שולט טוב? ואיך שולטים בפעילות המבצעית של הזרוע העסוקה ביותר בצה\"ל?",
            "start_page": null,
            "author": "נעמי צורף | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8862-46817-he/IAF.aspx"
        },
        {
            "title": "זו אותה המנגינה",
            "description": "בארכיון בטאון חיל–האוויר טמון אוצר: אלפי תמונות משנותיו של החיל. בחרנו מספר תמונות אהובות ויצאנו לשחזר את הרגעים. השנים חלפו, האנשים באו והמשיכו בדרכם, המטוסים השתנו אבל באמת באמת, הדבר החשוב ביותר נשאר והיה אותו הדבר. יום חיל-האוויר 2016",
            "start_page": null,
            "author": "יעל בר ואילון טוהר | צילום ושחזור: מור צידון",
            "link": "https://www.iaf.org.il/8862-46816-he/IAF.aspx"
        },
        {
            "title": "אלפא",
            "description": "אמצעי החימוש המדויק הנמצאים כיום בשימוש חיל–האוויר מאפשרים פגיעה נקודתית ללא נזק לבלתי מעורבים אבל לא תמיד היה המצב כך. סקירה של כמה התפתחויות בולטות בתחום, מתארת את היסטוריית התקיפות האוויריות מאז ימי \"הפצצות השטיח\" ועד הטילים המסוגלים כיום לפגוע בדיוק בחלון השמאלי בקומה העליונה",
            "start_page": null,
            "author": "ורד תללה ואילון טוהר | צילום: יששכר רואס, מור צידון וחברת ״רפאל״",
            "link": "https://www.iaf.org.il/8862-46815-he/IAF.aspx"
        },
        {
            "title": "הבולדוזרים",
            "description": "מי הוא סמ\"ט א' ומה התכונות הנדרשות ממנו? התפקיד הייחודי, אליו נבחרים קצינים בעלי עתיד פיקודי, מורכב ודורש מהם השקעה רבה בתחומי אחריות רחבים במיוחד. כמה סגני מפקדי טייסות מנסים להסביר איך משלבים את התכונות עם הפעילות המבצעית וזו שלא ואיך תפקיד שכזה משתלב עם חיי משפחה",
            "start_page": null,
            "author": "נדב שחם | צילום: מור צידון ויח\"צ רמון",
            "link": "https://www.iaf.org.il/8862-46814-he/IAF.aspx"
        },
        {
            "title": "הלב הפועם של המכונה",
            "description": "הם משתתפים בכל פעילות בחיל–האוויר בה מעורב כלי–טיס: המנועים. מה ההבדל בין מנועי הכטמ\"ם למנועי מטוסי הקרב? איך שומרים על המנועים מפני הסכנות האורבות על המסלולים ואיך תתנהל תחזוקת מנועי המטוסים החמקניים אשר ינחתו השנה בחיל–האוויר?",
            "start_page": null,
            "author": "נדב שחם | צילום: איילת אדר",
            "link": "https://www.iaf.org.il/8862-46813-he/IAF.aspx"
        },
        {
            "title": "ראמים באפריקה",
            "description": "הם לא נחתו על מסלולי שדה–בתעופה באנטבה ולמען האמת, כמעט איש ממשתתפי המבצע לא ראה אותם, אך מטוסי \"ראם\" של חיל–האוויר נטלו חלק חשוב במבצע \"יונתן\" וביצעו במהלכו משימות שליטה, ממסר ותובלה. מי שהיה אז מפקד הטייסת מספר את סיפור המטוסים הלבנים הגדולים. 40 שנה למבצע אנטבה",
            "start_page": null,
            "author": "זהר בונה | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8862-46812-he/IAF.aspx"
        },
        {
            "title": "מטוס בכף היד",
            "description": "ההתפתחות הטכנולוגית המהירה והרציפה והשינוי באופיו של דור המתגייסים הנוכחי, הביאו את חיל–האוויר לאמץ שיטות ויכולות מתקדמות בכל הנוגע להדרכה ולימוד. כעת יכולים פרחי טיס כמו גם טכנאים צעירים לקחת את חומר הלימוד ואפילו את כיתת הלימוד לכל מקום",
            "start_page": null,
            "author": "נדב שחם | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8862-46811-he/IAF.aspx"
        },
        {
            "title": "על הזנב",
            "description": "בראשית דרכו של חיל–האוויר היו מסמנים על זנבות מטוסי הקרב סימונים בגוונים שונים לצורך זיהוי המטוסים מרחוק על–ידי מגדלי הפיקוח בבסיסים. היום מדובר כבר באמנות מעופפת של ממש. זנבות מטוסי קרב וכטמ\"מים מסוגים שונים צבועים בעיצובים המייחדים אותם ומחזקים אצל אנשי הטייסות את החיבור למורשת ולחזון היחידה",
            "start_page": null,
            "author": "ורד תללה | צילום: ניר בן–יוסף",
            "link": "https://www.iaf.org.il/8862-46810-he/IAF.aspx"
        },
        {
            "title": "נשארים במשפח\"א",
            "description": "הרגע הגדול הגיע, רגע השחרור מהצבא. נפרדים מהרבה דברים, אבל בעיקר מהאנשים שהיו מסביבך במשך שנים. ארגון חדש שהוקם לפני כשנה שם לו למטרה להשאיר את בוגרי חיל–האוויר במשפחה הגדולה בה שהו במהלך שירותם הצבאי כאשר המטרה היא לעודד את בוגרי החיל להגיע להישגים ובכך לשפר ולקדם את החברה בישראל",
            "start_page": null,
            "author": "נעמי צורף | צילום: ארגון הבוגרים",
            "link": "https://www.iaf.org.il/8862-46809-he/IAF.aspx"
        },
        {
            "title": "האיטלקים באים",
            "description": "איטליה מגבירה את מעורבותה הצבאית בעיראק ומבחר כלי–טיס וצוותיהם ממלאים בהדרגה את המרחב האווירי העיראקי. ברומא כבר נשקלת הרחבת הסיוע והגברת והעמקת הקשר הצבאי בין המדינות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8863-46827-he/IAF.aspx"
        },
        {
            "title": "חדש באוויר",
            "description": "רוסיה נאבקת להגדיל את שוק הייצוא הבטחוני שלה ובמסגרת זו יצאה לשוק גרסה חדשה של מטוס קרב ותיק. כמה לקוחות ברחבי העולם כבר לוטשים עין אל עבר מכונת המלחמה המשוכללת",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8863-46826-he/IAF.aspx"
        },
        {
            "title": "הענק הסיני",
            "description": "היכולת הסינית להקרין כוח צבאי ברחבי העולם הולכת ומשתדרגת. לפי הדיווחים האחרונים עומד חיל–האוויר הסיני להכניס לשירות את אחד ממטוסי התובלה הגדולים בעולם שיכול להעביר מטען וכוחות רבים למרחקים גדולים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8863-46825-he/IAF.aspx"
        },
        {
            "title": "איפה הכסף?",
            "description": "הניסוי המוצלח של \"ספייס איקס\" לשיגור והנחתת משגר בשלמותו על אסדה בלב ים מעלה שאלות לגבי תפקיד החברות הפרטיות בתעשיית החלל העתידית. האם הסקטור הפרטי יחליף את סוכנויות החלל הממשלתיות ומי  יגיע ראשון למאדים – נאס\"א או אילון מאסק?",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8863-46824-he/IAF.aspx"
        }
    ]
}