{
    "metadata": {
        "issue_number": "331",
        "publisher": "חיל האויר",
        "title": "גליון 230, אוגוסט 2016",
        "new_issue_number": "230",
        "issue_link": "www.iaf.org.il/8875-he/IAF.aspx",
        "year": "2016",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/0/71530.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "לטוס על \"אדיר\"",
            "description": "ארבעה חודשים נותרו עד לנחיתת זוג מטוסי \"אדיר\" (F–35I) הראשונים בישראל. המטוסים המיועדים מבצעים בימים אלה טיסות ניסוי וצוותי–האוויר הישראליים מבצעים הסבה בסימולאטור הטיסה בפיניקס, אריזונה",
            "start_page": null,
            "author": "זהר בונה",
            "link": "https://www.iaf.org.il/8877-46978-he/IAF.aspx"
        },
        {
            "title": "שותפים אסטרטגיים",
            "description": "מסמך אסטרטגי להעמקת שיתוף הפעולה נחתם זו הפעם השנייה עם חיל-האוויר האמריקאי, כאשר גולת הכותרת היא שיתוף פעולה סביב F-35. ובנוסף החודש, ביקור ראשון של גנרל דיוויד גולדפין מפקד חיל-האוויר האמריקאי",
            "start_page": null,
            "author": "שחר צורני",
            "link": "https://www.iaf.org.il/8877-46977-he/IAF.aspx"
        },
        {
            "title": "קולעים למטרה",
            "description": "מערך ההגנה האווירית קופץ מדרגה עם הקמתו החודש של גדוד מערכת \"קלע דוד\" ליירוט טילים אשר צפויה להפוך למבצעית בסוף השנה. בנוסף נחנך מאמן למערכת במרכז המאמנים בית הספר להגנה אווירית",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8877-46976-he/IAF.aspx"
        },
        {
            "title": "מוכנים יותר",
            "description": "\"לביא\" (M–346) מטוס ההדרכה המתקדם נחת בישראל בשיאו של מבצע \"צוק איתן\". לאחרונה נחת המטוס האחרון ובכך הושלם סד\"כ המטוסים בחיל–האוויר. במקביל הגיעו לטייסות המבצעיות הטייסים והנווטים שחנכו אותו לראשונה",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8877-46975-he/IAF.aspx"
        },
        {
            "title": "ל\"א נחים",
            "description": "מערך הלוחמה האלקטרונית של חיל–האוויר מתאים עצמו לתמורות המתחוללות במזרח התיכון בשנים האחרונות על–ידי קליטת מערכות חדשות",
            "start_page": null,
            "author": "ורד תללה",
            "link": "https://www.iaf.org.il/8877-46974-he/IAF.aspx"
        },
        {
            "title": "מוכנים לכל תחקיר",
            "description": "בשל הצורך לשפר את רמת התחקיר בתא המטען של מסוקי הסער, התבצע רכש של מצלמות קסדה חדשות עבור מכונאים מוטסים. \"התחקור בעזרת המצלמות הרבה יותר אפקטיבי. אתה יכול לראות ולשמוע באופן ברור את כל מה שמתרחש בתא המטען\"",
            "start_page": null,
            "author": "ורד תללה",
            "link": "https://www.iaf.org.il/8877-46973-he/IAF.aspx"
        },
        {
            "title": "חוזרים לאנטבה",
            "description": "לציון 40 שנה למבצע \"כדור הרעם\" (מבצע \"יונתן\") המריאה משלחת רוה\"מ וצה\"ל לטקס זכרון בשדה–התעופה באנטבה. הצטרפנו להכנות הליליות לטיסה, פגשנו את הטייסים, את הלוחמים הוותיקים ואת הצוותים של היום וכולם חלקו את תחושות השליחות, הזכרון והכבוד למורשת צה\"ל",
            "start_page": null,
            "author": "סא\"ל יעל בר",
            "link": "https://www.iaf.org.il/8877-46972-he/IAF.aspx"
        },
        {
            "title": "לקבלת המפקד",
            "description": "",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8877-46971-he/IAF.aspx"
        },
        {
            "title": "הייתה מלחמה בקיץ",
            "description": "האלוף (מיל') אליעזר שקדי היה מפקד חיל–האוויר כבר יותר משנתיים כאשר פרצה מלחמת לבנון השנייה בקיץ 2006. מאז כמעט ולא דיבר על הזכרונות הרבים מתקופת המלחמה וכעת, עשור לאחר מכן, הוא חוזר לדאח'ייה ולבעלבכ, \"משקל סגולי\" וקרן טנדלר ומתייחס גם לאפשרות שנדרש להלחם שוב",
            "start_page": null,
            "author": "דוד גרינוולד",
            "link": "https://www.iaf.org.il/8887-47000-he/IAF.aspx"
        },
        {
            "title": "צור ישועתי",
            "description": "ליל קיץ, תחילת אוגוסט 2006, מלחמת לבנון השנייה בעיצומה ועשרות לוחמי שייטת 13 מפליגים למבצע בעיר צור. המטרה: לכידת בכיר במערך הרקטות של חזבאללה והבאתו לחקירה בישראל. בטאון חיל–האוויר חושף את תמונות וסיפור הפעולה כמו גם את החילוץ הדרמטי בסיומה",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: חיל–האוויר",
            "link": "https://www.iaf.org.il/8887-46999-he/IAF.aspx"
        },
        {
            "title": "התקפת לב",
            "description": "מטוסי קרב ומסוקי קרב יותר מעשר טייסות שונות השתתפו בעת ובעונה אחת בתקיפת הסמל הגדול של חזבאללה: רובע הדאחייה. זו הייתה אחת התקיפות המשמעותיות בזמן מלחמת לבנון השנייה ובמסגרתה הופעלו אמצעי חימוש מגוונים תוך מאמצים גדולים להימנע מפגיעה בבלתי מעורבים. מפקדי הטייסות שלקחו חלק במבצע מספרים על אותם רגעים בשמיים של ביירות",
            "start_page": null,
            "author": "נדב שחם",
            "link": "https://www.iaf.org.il/8887-46998-he/IAF.aspx"
        },
        {
            "title": "מסע ציד",
            "description": "אין אח ורע בהיסטוריה של התעופה הצבאית בעולם לפעולות 'סגירת המעגל' שביצענו במהלך ציד המשגרים\". כך אמר בתום מלחמת לבנון השנייה האלוף אמיר אשל, מפקד חיל–האוויר כיום שהיה אז ראש המטה. במהלך המלחמה נדרש חיל–האוויר, לראשונה בהיסטוריה, לנהל מערכה מקיפה כנגד משגרי רקטות נייחים וניידים, גלויים ונסתרים, קטנים כגדולים. האלוף (מיל') עדו נחושתן שנכנס לתפקיד ראש אג\"ת במהלך המלחמה ולימים מפקד חיל–האוויר, מספר על האתגרים הייחודיים של משימת ציד המשגרים התקדימית ועל מקומה בתפיסת הלחימה של צה\"ל כיום",
            "start_page": null,
            "author": "אילון טוהר | צילום: חיל-האוויר",
            "link": "https://www.iaf.org.il/8887-46997-he/IAF.aspx"
        },
        {
            "title": "להתקפה ולהגנה",
            "description": "במהלך מלחמת לבנון השנייה נלחם בסיס רמת דוד סביב השעון. הבסיס הצפוני ביותר של חיל–האוויר היה \"שער הכניסה\" ללבנון וממנו המריאו אלפי גיחות קרב. הוא גם היה מטרה עבור רקטות החזבאללה וחלק מאנשיו לא שבו בתום המלחמה. מי שהיה מפקד רמת דוד במלחמה, חוזר לקיץ 2006",
            "start_page": null,
            "author": "זהר בונה | צילום: גף צילום רמת דוד",
            "link": "https://www.iaf.org.il/8887-46996-he/IAF.aspx"
        },
        {
            "title": "שומרים עלינו מלמטה",
            "description": "בצל המטוסים, המסוקים והכלים המאוישים מרחוק שפעלו מסביב לשעון במהלך מלחמת לבנון השנייה, פעלו אנשי המערך הטכני בכל הדרגים ימים כלילות על–מנת לאפשר לפעילות המבצעית הענפה לצאת אל הפועל. עשר שנים לאחר מכן, הם מספרים על הדילמות שעמדו בפניהם, התובנות שהפיקו מאותה המלחמה והצלחתו של המערך על אף התנאים המאתגרים",
            "start_page": null,
            "author": "אילון טוהר | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8887-46995-he/IAF.aspx"
        },
        {
            "title": "עשור של שינויים",
            "description": "במלחמת לבנון השנייה לא החזיק צה\"ל במערכות הגנה אקטיבית ליירוט הרקטות. במלאת עשור למלחמה, מדברים מי שהיה אז מפקד מערך הנ\"מ ומי שמכהן היום כמפקד מערך ההגנה האווירית, על הלקחים, התובנות והתוצאות",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8887-46994-he/IAF.aspx"
        },
        {
            "title": "זה הדדי",
            "description": "\"נובל שירלי\", התרגיל המשותף בין חיל–האוויר ומז\"י לכוחות המארינס וצבא ארה\"ב, התקיים זו השנה השלישית ברציפות. במהלך התרגיל דימו הכוחות שלל מתארים שנועדו להכין את האמריקאים לקראת תעסוקה מבצעית. מסוקים ישראליים טסו לצד מסוקים אמריקאים ולראשונה השתתף גם כטמ\"ם ישראלי כאשר שני הצדדים לומדים ומלמדים",
            "start_page": null,
            "author": "ורד תללה | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8879-46989-he/IAF.aspx"
        },
        {
            "title": "בדרך",
            "description": "פחות מחצי שנה לפני הנחיתה בישראל, נערך במפעלי ״לוקהיד מרטין״ בארה״ב טקס גלילת ״אדיר״ (F–35I) הראשון. שליח הבטאון היה בטקס, ביקר על פס הייצור ובליין המטוסים וחזר משוכנע: חיל–האוויר של עידן החמקן יהיה שונה מכל מה שהכרנו",
            "start_page": null,
            "author": "רוני ווינקלר, טקסס | צילום: לוקהיד–מרטין",
            "link": "https://www.iaf.org.il/8879-46988-he/IAF.aspx"
        },
        {
            "title": "רואים טוב",
            "description": "במטרה לחזק את הכשירות של טיסה בראות מוגבלת, הגו אנשי מערך המסוקים תוכנית חדשה שעתידה לשמור על חיי צוותי המסוקים. הכוונה כעת היא להתחיל ולהטמיע את התוכנית כבר בשלבי קורס–הטיס",
            "start_page": null,
            "author": "נדב שחם | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8879-46987-he/IAF.aspx"
        },
        {
            "title": "שריפה באי",
            "description": "כחמש שנים וחצי לאחר שריפת הכרמל שהביאה להקמתה, התמודדה יחידת הכיבוי האווירי מול אירוע דומה, אך הפעם עשתה זאת בלב הים התיכון. כתבת הבטאון הצטרפה למשלחת הסיוע הישראלית שהגיעה ראשונה לסייע בכיבוי שריפות הענק בקפריסין לפני כחודשיים",
            "start_page": null,
            "author": "טליה יריב, קפריסין | צילום: יחידת הכיבוי האווירי",
            "link": "https://www.iaf.org.il/8879-46986-he/IAF.aspx"
        },
        {
            "title": "מלכת הנגב",
            "description": "במדבר, תהליכים נמשכים 40 שנים: בני ישראל צעדו במדבר 40 שנים, הפועל באר שבע, זכתה באליפות אחרי 40 שנות וכעת מציינת טייסת \"הנגב\" 40 להיווסדה, הזדמנות מצויינת להיזכר בנקודות מרכזיות בהיסטוריה שלה. \"מורשת הטייסת מורכבת מחלקים אשר כל אחד מהם מהווה פרק מפואר בפני עצמו\", מבהיר סא\"ל ג', מפקד הטייסת המפעילה מטוסי \"סופה\" (F-16I)",
            "start_page": null,
            "author": "נדב שחם | צילום: ניר בן-יוסף וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8879-46985-he/IAF.aspx"
        },
        {
            "title": "האבנים של ברקי",
            "description": "תא\"ל דוד ברקי, ראש להק כח האדם, סיים החודש 32 שנות שירות בחיל ומספר שתפקידו האחרון הציב אותו בדילמות מורכבות מאוד. בחודש האחרון הוא נזכר ברגע בו הבין כי לא יהיה טייס קרב, באנשים שליוו אותו לאורך הדרך וגם באלו שכבר אינם. אם האבנים על השולחן שלו היו מדברות, הכתבה הזו הייתה נפסלת בצנזורה. ראיון פרידה",
            "start_page": null,
            "author": "סרן ספיר ניסים | צילום: אדר יהלום ומור צידון",
            "link": "https://www.iaf.org.il/8879-46984-he/IAF.aspx"
        },
        {
            "title": "מגדל בשמיים",
            "description": "בשנת 2000 החל חיל–האוויר להפעיל את מערכת \"מגדל אש\". מאז הספיקה המערכת לצבור אינספור שעות טיסה מבצעיות והביאה לשינוי מהותי במערך איסוף המודיעין מהאוויר של צה\"ל. הצצה אל קרביה מספקת מספר תובנות מעניינות אודות השינוי שהביאה למערך המודיעין ולסיוע שהיא מספקת באיתור וקביעת מטרות גם בזמן אמת",
            "start_page": null,
            "author": "ורד תללה | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8879-46983-he/IAF.aspx"
        },
        {
            "title": "מנווטים מסלול מחדש",
            "description": "כבר אין להם מפות קוד מנוילנות, הם לא משתמשים במצפנים ומוטל עליהם חלק משמעותי ומכריע במשימת הקרב. לאור הזירה הדינאמית, התפתחות הטכנולוגיה וכניסת מטוסי \"לביא\" (M-346) לחיל-האוויר, משתנה תפקידם של נווטי הקרב מקצה לקצה ובהתאם מתפתחת גם הכשרתם המבצעית",
            "start_page": null,
            "author": "שחר צורני | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8879-46982-he/IAF.aspx"
        },
        {
            "title": "מציאות אחרת",
            "description": "קרב האוויר הקלאסי של העבר הפך בשנים האחרונות לפעולה מהירה ושונה לגמרי. כיצד מתבצע קרב האוויר המודרני? מדוע מתאמנים עדיין בחיל-האוויר על המתכונת הישנה? ואיפה התגלו סודות הטילים של המיג-29? חלק מהתשובות בכתבה שלפניכם",
            "start_page": null,
            "author": "נדב שחם | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8879-46981-he/IAF.aspx"
        },
        {
            "title": "אורח לא קרוא",
            "description": "בסיס עובדה תירגל לאחרונה נחיתת מטוס חטוף בתחומי הבסיס. אירוע שכזה מצריך פעולות לוגיסטיות מורכבות ודורש את הגעתם של מאות אנשים לתחומי הבסיס. התירגול לא מתרחש לחינם, משום שמטוסים חטופים כולל אחד איראני, כבר נחתו על מסלולי עובדה",
            "start_page": null,
            "author": "נדב שחם | צילום: ארכיון מרואיינים",
            "link": "https://www.iaf.org.il/8879-46980-he/IAF.aspx"
        },
        {
            "title": "יציאת חירום",
            "description": "מפגש עם ציפור, מזג–אוויר בעייתי או תקלה טכנית בכלי–הטיס, עלולים להביא תוך שניות למצב המחייב נחיתת חירום. טייס קרב מתאר כיצד נראית נחיתה לא מתוכננת מהקוקפיט, מסביר איך אפשר לצאת ממצב שכזה בצורה הטובה ביותר וגם מספק תובנות חשובות למקרים עתידיים",
            "start_page": null,
            "author": "טל גלעדי | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8879-46979-he/IAF.aspx"
        },
        {
            "title": "הכי קרוב",
            "description": "משחתת אמריקאית שהתאמנה בים הבלטי, \"זכתה\" לביקור של מטוסי קרב רוסיים שירדו הכי נמוך שאפשר. למרות שהמטוסים לא היו חמושים, נתפס האירוע כחמור בידי האמריקאים והתמונות אכן מעידות על הקרבה המסוכנת בין מטוסי הקרב לאוניית הקרב",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8880-46993-he/IAF.aspx"
        },
        {
            "title": "הלוחמים בסמים",
            "description": "מסוקי סער מיועדים בדרך כלל למשימות צבאיות, אבל יש מדינות בעולם הנלחמות בחזיתות אחרות. מסוקי הסער החדשים של בוליביה ישמשו את הכוחות המיוחדים במדינה במלחמתם ארוכת השנים בארגוני מגדלי הסמים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8880-46992-he/IAF.aspx"
        },
        {
            "title": "Au revoir",
            "description": "אחד מהדגמים הוותיקים ביותר של מטוסי קרב שעדיין טסים במדינה מערבית, יוצא משירות. מטוסי \"סופר–אטנדר\" של הצי הצרפתי מנופפים שלום אחרון, מה שלא הפריע להם לפעול עד לאחרונה כנגד מטרות דאע\"ש",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8880-46991-he/IAF.aspx"
        },
        {
            "title": "בדרך לירח",
            "description": "קוריאה הצפונית מתכננת לכבוש את החלל. תכנית חומש בהנהגתו של קים ג'ונג איל עתידה, על–פי בכיר במקבילה הצפון קוריאנית של נאס\"א, להרים לאוויר כמה לוויינים מתקדמים ותוך עשור אף לתקוע דגל קוריאני על אדמת הירח. כיצד בכלל נראית תכנית החלל של אחת המדינות המסוגרות בעולם ולאן מועדות פניה?",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8880-46990-he/IAF.aspx"
        }
    ]
}