{
    "metadata": {
        "issue_number": "334",
        "publisher": "חיל האויר",
        "title": "גליון 233, פברואר 2017",
        "new_issue_number": "233",
        "issue_link": "www.iaf.org.il/8954-he/IAF.aspx",
        "year": "2017",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/73922.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "מסתכלים קדימה",
            "description": "על רקע תר\"ש \"גדעון\" והסכם הסיוע עם ארה\"ב, סוכמה תכנית היערכות לשנת 2030 המגדירה את חלוקת היחידות והטייסות בין בסיסי החיל בהתאם לפלטפורמות העתידות להירכש או לצאת משירות. במקביל, עם תחילת 2017, עומלים במטה החיל על שנת המימוש הראשונה לתר\"ש",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8956-49044-he/IAF.aspx"
        },
        {
            "title": "להתאמן בעולם החדש",
            "description": "חיל–האוויר יצא לדרך בתכנית לשיפור מוכנותו וכשירותו על–ידי שדרוג האמצעים הקיימים המשמשים לאימון מערכי הטיסה והצטיידות ביכולות נוספות. המטרה: להתאים את אופי האימונים לשדה הקרב החדש",
            "start_page": null,
            "author": "אילון טוהר ואילי פארי",
            "link": "https://www.iaf.org.il/8956-49043-he/IAF.aspx"
        },
        {
            "title": "מחממים מנועים",
            "description": "מחלקת האימונים של חיל–האוויר השלימה את כתיבת מיקוד האימונים לשנה הקרובה אשר מטרתו להוות כלי מרכזי מכוון מטה מבצעי, לקידום ושיפור הכשירות הנדרשת בחיל–האוויר בשנת העבודה החדשה",
            "start_page": null,
            "author": "נדב שחם",
            "link": "https://www.iaf.org.il/8956-49042-he/IAF.aspx"
        },
        {
            "title": "שיעור במסוקאות",
            "description": "שינויים בהכשרת הדור הבא של טייסי המסוקים: החלוקה למסוקי סער ומסוקי קרב תתבצע רק בסיום קורס–הטיס. כל חניכי המגמה בשלב המתקדם יטוסו על מסוקי \"ינשוף\" עד לקליטתו של מסוק ההדרכה הבא בשנת 2020",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8956-49041-he/IAF.aspx"
        },
        {
            "title": "מכוונים רחוק",
            "description": "יכולות ראשוניות לשימוש במערכת \"בני רשף\" (חץ 3) נמסרו לחיל–האוויר. המערכת תקנה למערך ההגנה האווירית של החיל יכולות חדשות ותשפר את המכונות ואת המענה לאיומים ארוכי–טווח",
            "start_page": null,
            "author": "הדס לבב",
            "link": "https://www.iaf.org.il/8956-49039-he/IAF.aspx"
        },
        {
            "title": "ניסוי מוצלח",
            "description": "ניסוי מוצלח בדרך למבצעיות: מערכת הבטחון סיימה בסוף חודש ינואר סדרת ניסויים בת מספר ימים במהלכה נבחנה הגרסה המתקדמת של מערכת ההגנה \"קלע דוד\" (לשעבר \"שרביט קסמים\"). במהלך ניסוי הצליחה המערכת, המיועדת לספק הגנה מפני טילים בטווח הבינוני, ליירט בהצלחה מטרה אשר שוגרה לעברה. כמו כן נבחנו מספר תרחישים המדמים איומים עתידיים.",
            "start_page": null,
            "author": "צילום: אביחי סוחר",
            "link": "https://www.iaf.org.il/8956-49038-he/IAF.aspx"
        },
        {
            "title": "\"איך נפלת משמיים\"",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8956-49037-he/IAF.aspx"
        },
        {
            "title": "\"היה מודל לחיקוי\"",
            "description": "סג\"ם ארז אורבך ז\"ל נהרג בחודש ינואר בפיגוע בירושלים במהלכו נהרגו גם קצינה ושתי צוערות. ארז התנדב לשירות בחיל–האוויר ושירת בגף הטכני של טייסת מנ\"ט",
            "start_page": null,
            "author": "ורד תללה",
            "link": "https://www.iaf.org.il/8956-49036-he/IAF.aspx"
        },
        {
            "title": "תא\"ל רן רונן (פקר) ז\"ל (1936־2016)",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8956-49035-he/IAF.aspx"
        },
        {
            "title": "סא\"ל יובל אפרת ז\"ל (1938־2017)",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8956-49034-he/IAF.aspx"
        },
        {
            "title": "העיניים בשמיים",
            "description": "מערך הרמס–450 הוא המערך בעל שעות הטיסה הרבות ביותר בחיל–האוויר כיום. מפקדי המערך מספרים על הפעילות המבצעית, האתגרים, הקשיים והאינטנסיביות המאפיינת את הפעלת הכלי ומפקד הטייסת הראשון נזכר ברגע בו נפל האסימון לחיל–האוויר, לצה\"ל ולמדינת ישראל",
            "start_page": null,
            "author": "נדב שחם | צילום: סליה גריון וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8958-49021-he/IAF.aspx"
        },
        {
            "title": "חיי ניסויים",
            "description": "בתור יחידה ייחודית בצה\"ל, היחידה לניסויי טילים מבצעת ניסויים בכל מערכות ההגנה האווירית ומשגרת לוויינים לחלל. כיצד שומרים על בטחון האזרחים במקביל להצלחת הביצוע? אילו מערכות תומכות מפעילה היחידה? מה התנהל מאחורי הקלעים של שיגור הלוויין \"אופק 11\"? ולאן מועדות פני היחידה בעקבות השינוי המהותי העובר עליה בימים אלו?",
            "start_page": null,
            "author": "נדב שחם | צילום: סליה גריון וינ\"ט",
            "link": "https://www.iaf.org.il/8958-49020-he/IAF.aspx"
        },
        {
            "title": "התאקלמות במדבר",
            "description": "חודשיים וחצי עברו מאז נחיתת מטוסי הדור החמישי בישראל ואנשי טייסת \"נשר הזהב\" עובדים במרץ על–מנת לעמוד במטרה שהוצבה להם: כשירות מבצעית תוך שנה. בטייסת מספרים שהמשימה אפשרית בהחלט ומתארים את העבודה היומיומית על החמקן כמאתגרת, מלמדת ובעיקר מלאה בסיפוק",
            "start_page": null,
            "author": "זהר בונה | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8958-49019-he/IAF.aspx"
        },
        {
            "title": "יוונים בעמק יזרעאל",
            "description": "60 שנה אחרי הפריסה הבינלאומית האחרונה בבסיס השוכן בעמק יזרעאל, הגיעו בחודש דצמבר שתי טייסות קרב של חיל–האוויר היווני לבסיס רמת–דוד במסגרת תרגיל מאתגר וייחודי. שני הצדדים מסכימים על ההישגים ואומרים כי שיתוף הפעולה ילך ויתפתח בשנים הקרובות על רקע האתגרים המשותפים הניצבים בפני חילות–האוויר משני צדי הים התיכון",
            "start_page": null,
            "author": "איתם אלמדון | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8958-49018-he/IAF.aspx"
        },
        {
            "title": "השחפים חזרו לחוף",
            "description": "אחרי 41 שנים, 33,000 שעות טיסה ומאות משימות מבצעיות, יוצאים מטוסי “שחף\" (סי–סקאן) משירות מבצעי בחיל–האוויר. מטוס הסיור הימי הביא לידי ביטוי מבצעי לאורך שנים רבות את שיתוף הפעולה בין חיל–האוויר וזרוע הים ולקח חלק חשוב ביותר במניעת פעולות טרור והברחות נשק בגבול הארוך ביותר של מדינת ישראל",
            "start_page": null,
            "author": "זהר בונה וכרמל שטרן | צילום: מור צידון וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8958-49017-he/IAF.aspx"
        },
        {
            "title": "באש ובאוויר",
            "description": "במהלך גל השריפות שפקד את מדינת ישראל בחודש נובמבר השתתפו אנשי חיל–האוויר וכלי–הטיס שלו במאמצי הכיבוי. מאירוח מטוסי הכיבוי הזרים והטיסה המשותפת בתאי הטייס שלהם, איתור המציתים באמצעות כלים מאוישים מרחוק, הטסת כבאים מקפריסין ועד השתתפות כבאי הבסיסים בכיבוי עשרות מוקדים בוערים",
            "start_page": null,
            "author": "טל גלעדי, נדב שחם ואילי פארי | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8958-49016-he/IAF.aspx"
        },
        {
            "title": "קרבות אבירים",
            "description": "הובלת התקיפות הארוכות ביותר במלחמת ששת הימים, תקיפת הכור בעיראק וביצוע תקיפת עומק ראשונה בסוריה מאז מלחמת לבנון הראשונה. לרגל 55 שנים מאז התקיפה המבצעית הראשונה של \"אבירי הצפון\", חזר בטאון חיל–האוויר אל שלושה ממפקדי הטייסת בעבר ואל כמה מרגעי השיא בפעילותה המבצעית",
            "start_page": null,
            "author": "איתם אלמדון וכרמל להד | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8958-49015-he/IAF.aspx"
        },
        {
            "title": "הטובות להגנ\"א",
            "description": "מערך ההגנה האווירית מציין 20 שנים מאז ההחלטה לשילוב נשים כלוחמות. לרגל המאורע חזרנו להחלטה, בדקנו מה נשתנה ושמענו מלוחמות המערך על המצב בהווה ועל חלומות העתיד",
            "start_page": null,
            "author": "הדס לבב | צילום: עדי עבו",
            "link": "https://www.iaf.org.il/8958-49014-he/IAF.aspx"
        },
        {
            "title": "20 שנות לקחים",
            "description": "לאחר אסון המסוקים, בו נהרגו 73 לוחמים וביניהם שמונה אנשי חיל–האוויר, ביצע החיל תהליך רחב של הפקת לקחים שיישומם נמשך שנים רבות לאחר התאונה. המסקנות שעלו בוועדת עברי זכו לטיפול הולם במסגרת צוותים ייעודים לנושא שהוקמו בחיל–האוויר והכל כדי למנוע תאונות בעתיד. 20 שנים לאסון המסוקים",
            "start_page": null,
            "author": "נדב שחם | איור: שלומי עומר",
            "link": "https://www.iaf.org.il/8958-49013-he/IAF.aspx"
        },
        {
            "title": "מהנדסים חלום למציאות",
            "description": "איפה נפגשים שלושה גברים צעירים מסקוטלנד, גואטמלה וקנדה? זו לא התחלה של בדיחה. סרן יואל, סגן נועם וסגן ג'וש הגיעו יחד לפני מספר חודשים לטייסת מנ\"ט ובקרוב יהפכו למהנדסי ניסוי מוטסים. שלושתם עלו לישראל ממקומות רחוקים ועל אף קשיי ההתאקלמות הם מספרים על חלום שהתגשם",
            "start_page": null,
            "author": "ורד תללה | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8958-49012-he/IAF.aspx"
        },
        {
            "title": "פיקוח צמוד",
            "description": "מאמן מתקדם שנכנס לשירות וישמש פקחי טיסה הפורסים לבסיס עובדה, מודל מיון חדש למתגייסים לתפקיד, תורת הדרכה שעודכנה ואתגרים עכשוויים מולם ניצבים המגדלים בבסיסי חיל–האוויר. שנת 2017 מסומנת כשנת מפנה בעולם פיקוח הטיסה",
            "start_page": null,
            "author": "טל גלעדי | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8958-49011-he/IAF.aspx"
        },
        {
            "title": "נוש\"מים עמוק",
            "description": "נש\"ם (ניהוג נשק מונחה) היא אחת המשימות המרכזיות של נווטי הקרב במאה ה–21. מדובר במשימה מורכבת, כזו שהאימון עליה מורכב לא פחות מביצועה. המרכז לחימוש אווירי בבסיס חצור הוא המקום בו מתאמנים הנווטים בניהוג אמצעי לחימה במסגרת אימון מקצועי ואיכותי וכיום מסכימים רבים כי מדובר באימון שאינו נופל מזה המתקיים באוויר",
            "start_page": null,
            "author": "אילי פארי | צילום: המרכז לחימוש אווירי",
            "link": "https://www.iaf.org.il/8958-49010-he/IAF.aspx"
        },
        {
            "title": "קשר מחייב",
            "description": "יורדים לשטח, עולים לשמים ונעזרים בחלל, אנשי גדוד הקש\"ב הטקטי מספקים אמצעי תקשורת ליחידות חיל–האוויר הפורסות בשטח דרכם ישיגו משאב הכרחי וחיוני ביותר: מידע. על רקע עולם התקשוב המתפתח הם לוקחים חלק בדריסת הרגל של חיל האוויר בתחום הלוויינות אבל לא שוכחים להינות מהפריסה בטבע",
            "start_page": null,
            "author": "טל גלעדי | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8958-49009-he/IAF.aspx"
        },
        {
            "title": "מדריך לחיים",
            "description": "המדריכים בביסל\"ט (בית–הספר למקצועות הטכניים) מתמודדים עם אתגרי הדרכה ייחודיים. מפקדי הקורסים מספרים על הדרך הנכונה להגיע אל החיילים, על הפעולות הננקטות על–מנת להבטיח הזדמנות שווה לכל חייל ובעיקר על כך שלא משאירים אף אחד מאחור",
            "start_page": null,
            "author": "עדן ביטון | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8958-49008-he/IAF.aspx"
        },
        {
            "title": "גדולים במדים",
            "description": "כ–2000 צעירים בעלי מוגבלות מבקשים מדי שנה להתנדב לצה\"ל ובחיל–האוויר, אליו מתגייסים רוב המתנדבים, החליטו כבר לפני עשור שלא אומרים לא לאף אחד שרוצה לתרום. כמה סיפורים על מתנדבים ועל חיילים, ממחישים את החשיבות הרבה של פרויקט \"גדולים במדים\" המופעל בחיל הכחול",
            "start_page": null,
            "author": "נועה וולמן ויעל פוקס | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8958-49007-he/IAF.aspx"
        },
        {
            "title": "מלחמת הכוכבים",
            "description": "עד המאה ה–20 הכיר האדם שני מישורי לחימה: יבשה וים. המצאת המטוסים שינתה את פני המשחק והפכה את האוויר לנדבך עיקרי במלחמות המאה ה–20. האם ההתפתחויות הטכנולוגיות צפויות להפוך את החלל למישור הלחימה הרביעי? זה נשמע אולי כמו מדע בדיוני, אבל ההיסטוריה מספרת סיפור אחר",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8959-49045-he/IAF.aspx"
        },
        {
            "title": "התחמקו מתשובות",
            "description": "לקראת סוף 2016 הופנתה תשומת הלב הישראלית לעבר מטוסי הדור החמישי ואל זוג החמקנים הראשונים של חיל–האוויר שנחתו בבסיס נבטים, אבל בצד השני של העולם עורר צמד חמקנים אחר יותר שאלות מתשובות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8959-49048-he/IAF.aspx"
        },
        {
            "title": "הקאראוונים בדרך לבגדד",
            "description": "חיל–האוויר העיראקי משתקם והולך ושני מטוסי תקיפה קלים יגבירו את יכולותיו לפעול במסגרת מבצעים כנגד ארגון דאע\"ש",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8959-49047-he/IAF.aspx"
        },
        {
            "title": "והרי המועמד",
            "description": "המכרז לאספקת מטוס אימונים חדש לחיל–האוויר האמריקאי הולך ומתחמם. אחד המתחרים החזקים הוצג לאחרונה בידי חברת \"בואינג\" המפתחת אותו יחד עם חברת \"סאאב\" השבדית, כאשר גם בחברות אחרות לא שוקטים על השמרים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8959-49046-he/IAF.aspx"
        }
    ]
}