{
    "metadata": {
        "issue_number": "335",
        "publisher": "חיל האויר",
        "title": "גליון 234, מאי 2017",
        "new_issue_number": "234",
        "issue_link": "www.iaf.org.il/8968-he/IAF.aspx",
        "year": "2017",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/74328.jpg",
        "month": {
            "to": "מאי",
            "from": ""
        }
    },
    "index": [
        {
            "title": "שהביאנו עד הלום",
            "description": "כמעט 70 שנה אחרי מלחמת העצמאות צועד האלוף אמיר אשל, מפקד חיל–האוויר, תחת גשר \"עד הלום\" וחושב שיש דברים שלא השתנו. שיחה על הפעלת כח אווירי, על ניצני שיתוף פעולה קרקעי ובעיקר על הרוח שכוחה גדול מטכנולוגיות ותורות לחימה מתקדמות. יום העצמאות תשע\"ז",
            "start_page": null,
            "author": "סא\"ל יעל בר | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8970-49180-he/IAF.aspx"
        },
        {
            "title": "בסיס לעצמאות",
            "description": "ארבעה בסיסים של חיל–האוויר פעלו בעת מלחמת העצמאות: שדה דב, חצור, תל נוף ורמת דוד. ארבעת המפקדים של היום מספרים על הקשר בין עבר להווה, מתלוננים בחיוך על \"הירושה\" מהבריטים, מתמודדים עם אותם אתגרים אבל מעל הכל גאים להיות ממשיכי הדרך. שיחות על עצמאות",
            "start_page": null,
            "author": "אילי פארי איתם אלמדון כרמל להד ויעל פוקס | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8970-49179-he/IAF.aspx"
        },
        {
            "title": "גאווה ישראלית",
            "description": "אז מטוס קרב ישראלי אולי לא יהיה לנו בזמן הקרוב, אך לרגל 69 שנים למדינת ישראל ניתן להתגאות בכמה מהפיתוחים הרשומים על שם התעשיות הבטחוניות המקומיות ונמצאים בשירות חיל–האוויר. החל ממערכות ראש, דרך כלי–טיס מאוישים מרחוק ועד למערכות יירוט מתקדמות במערך ההגנה האווירית: \"כחולבן\" בחיל–האוויר",
            "start_page": null,
            "author": "אילון טוהר וטל גלעדי | צילום:אלביט מערכות, התעשייה האווירית, רפאל",
            "link": "https://www.iaf.org.il/8970-49198-he/IAF.aspx"
        },
        {
            "title": "רשמים מהודו",
            "description": "בחודש פברואר נערכה בהודו תערוכת התעופה השנייה בגודלה בעולם: \"אירו–אינדיה\". אל\"ם עמי, ראש מחלקת אמל\"ח (אמצעי לחימה) היה שם כדי לספר והתרשם במיוחד מן המוצגים הישראליים: \"נראה כמו מעצמה עולמית ולא כמו מדינה קטנה במזרח התיכון\"",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8970-49197-he/IAF.aspx"
        },
        {
            "title": "המצטיינים",
            "description": "מדריך שוחרים, לוחמת הגנ\"א, טכנאית כטמ\"ם, מפעיל צמ\"ה ולוחם 669 הם חמישה ממצטייני הנשיא בחיל–האוויר, פגשנו אותם לשיחה על השירות, העשייה והתוכניות לעתיד",
            "start_page": null,
            "author": "הדס לבב | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8970-49196-he/IAF.aspx"
        },
        {
            "title": "בר מזל",
            "description": "הוא הגדיר כבר בתחילת שנות החמישים את מטרות העל לפיהן פועל חיל–האוויר עד ימים אלו, כמו שמירה על עליונות אווירית והגנה על שמי המדינה, אך למרות פעילותו הענפה ותרומתו העצומה, רק בודדים מכירים את דמותו של אל\"ם מנחם בר ז\"ל מקרוב",
            "start_page": null,
            "author": "שחר צורני | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8970-49182-he/IAF.aspx"
        },
        {
            "title": "הכנפיים האדומות של פלינט",
            "description": "הוא לחם בשורות חיל–האוויר הצעיר במלחמת העצמאות תוך שהוא משתמש בנסיון שרכש כטייס קרב במלחמת העולם השנייה. מייק פלינט כבר בן 94 אבל לא שוכח לרגע את הימים ההם וסגירת המעגל שעשה עם חיל–האוויר הישראלי מתועדת בכתבה שלפניכם",
            "start_page": null,
            "author": "דוד גרינוולד | צילום: ארכיון מרואיינים",
            "link": "https://www.iaf.org.il/8970-49181-he/IAF.aspx"
        },
        {
            "title": "מכפילי הכוח",
            "description": "כולנו מתדלקים בעצמנו את המכונית שלנו ולא מקדישים יותר מדי מחשבה לפעולה היומיומית. לעומת זאת, תדלוק אווירי מתבצע במהירות של יותר מ–500 קמ\"ש ותלוי רובו ככולו בפעולות שסטייה מזערית מהן עלולה להסתיים באסון כבד. כמה מהעוסקים במלאכה המורכבת המאריכה את טווח הפעילות המבצעית, מתארים את פעילות התדלוק האווירי ההופכת חיונית יותר מתמיד בשנים האחרונות, עם התגברות האיומים בשדה הקרב ומעבר לגבולות",
            "start_page": null,
            "author": "כרמל שטרן | צילום: מור צידון ורס\"ן עופר",
            "link": "https://www.iaf.org.il/8972-49210-he/IAF.aspx"
        },
        {
            "title": "איך גדוד נולד",
            "description": "גדוד \"קלע דוד\" המפעיל את מערכת הנשק המתקדמת הפך למבצעי. אנשי הגדוד מספרים על תהליך ההקמה הממושך, על ההתלבטויות המבצעיות והפיקודיות, על הנכונות והרצון ללמוד את לקחי הקמת מערכות הגנ\"א אחרות ובעיקר על כך שנוספה שכבת הגנה חדשה לשמי המדינה",
            "start_page": null,
            "author": "הדס לבב | צילום: עדי עבו ואביחי סוחר",
            "link": "https://www.iaf.org.il/8972-49209-he/IAF.aspx"
        },
        {
            "title": "שומרים על הבית",
            "description": "מערך \"שובל\" ציין בחודש מרץ עשור לקליטתו הרשמית. הכטמ\"ם היווה קפיצת דור במערך המתפתח ובחלוף השנים קלט יכולות ומשימות חדשות. לאחרונה התקבלו החלטות לגבי תהליכים שיעצימו את כוחו של המערך ויבטיחו כי ימשיך להוות גורם מרכזי בחיל–האוויר ובשמירה על בטחון המדינה",
            "start_page": null,
            "author": "נדב שחם | צילום: כרמל הורוביץ",
            "link": "https://www.iaf.org.il/8972-49208-he/IAF.aspx"
        },
        {
            "title": "שיתוף פעולה מורכב",
            "description": "למעלה מ–70 שנה לאחר השואה ויותר מיובל לכינון היחסים עם גרמניה, צובר תאוצה שיתוף הפעולה בין חיל–האוויר הישראלי למקבילו הגרמני. אנשי חיל–האוויר מספרים על האימונים המשותפים, המטרות המשותפות וגם על העבר המשותף שתמיד מרחף ברקע",
            "start_page": null,
            "author": "איתם אלמדון ונדב שחם",
            "link": "https://www.iaf.org.il/8972-49207-he/IAF.aspx"
        },
        {
            "title": "החיים החדשים של  122",
            "description": "לפני יותר מחמש שנים נפגע בעת טיסה מטוס \"בז\" (F-15) לאחר מפגש אווירי עם להקת שקנאים. במהלך שנים אלו עמלו ביא\"א 22 על שיפוצו והחזרתו לכשירות מבצעית, תוך שבאופן תקדימי בעולם הוחלף המקטע האחורי של המטוס הדו–מושבי במקטע אחורי של F–15 חד–מושבי. לאחרונה שב המטוס לסד\"כ חיל–האוויר והסיפור על חזרתו למבצעיות הוא סיפור על אמונה, נחישות ופריצת גבולות",
            "start_page": null,
            "author": "איתם אלמדון | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8972-49206-he/IAF.aspx"
        },
        {
            "title": "בין הארץ לשמיים",
            "description": "הם אלו המתרגמים את בקשות הסיוע של כוחות החי\"ר והשריון לשפת צוותי האוויר מעל שדה הקרב. קציני הסיוע האווירי מספרים על התפקיד התובעני, על הלקח הקשה ממלחמת לבנון השנייה, ההצלחות במבצע \"צוק איתן\" ועל התובנות שנוצקו באש הקרב",
            "start_page": null,
            "author": "יעל פוקס | צילום: יעל פוקס, מור צידון",
            "link": "https://www.iaf.org.il/8972-49205-he/IAF.aspx"
        },
        {
            "title": "תחי המהפכה",
            "description": "מהפכת המידע המתחוללת ברחבי העולם הופכת את עולם ה–IT לגורם משמעותי בהתמודדות צה\"ל עם האתגרים כמו גם עם ההזדמנויות הניצבות לפתחו במאה ה–21. סקירה של כמה מהתהליכים הבולטים המתרחשים כיום בעולם התקשוב, מעלה כי עידן חדש החל בחיל–האוויר ולמרות זאת, הדרך עוד ארוכה",
            "start_page": null,
            "author": "אילון טוהר | צילום: עדי עבו",
            "link": "https://www.iaf.org.il/8972-49204-he/IAF.aspx"
        },
        {
            "title": "לא טלפון שבור",
            "description": "כאשר בקר טיסה, שולט וטייס אינם מחוברים זה לזה, הם אינם יכולים לבצע את המשימה. בעת שיתאחדו יוכלו לתקוף מטרה, להפיל מטוס אויב ולסייע מן האוויר לכוחות קרקעיים. על שיתוף הפעולה המשקף את האתגרים בהפעלת כוחו של חיל–האוויר ודורש הקשבה אין קץ",
            "start_page": null,
            "author": "שחר צורני וטל גלעדי | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8972-49203-he/IAF.aspx"
        },
        {
            "title": "חדים כלהב",
            "description": "חשיבותו של מערך הלוגיסטיקה בצה\"ל זכתה להכרה במלחמת לבנון השנייה. מאז הופקו לקחים רבים ויחידת לה\"ב, יחידת הלוגיסטיקה של חיל–האוויר, עשתה מאמצים אשר נשאו פרי במבצע \"צוק איתן\" שעל פעילותה במסגרתו זכתה בפרס הרמטכ\"ל. כעת ממשיכה היחידה לתמוך בצרכי חיל–האוויר ובמקביל להיערך בכל הכח למערכה הבאה",
            "start_page": null,
            "author": "אילון טוהר | צילום: סליה גריון וטל גלעדי",
            "link": "https://www.iaf.org.il/8972-49202-he/IAF.aspx"
        },
        {
            "title": "כולם למען אחד",
            "description": "חללי חיל–האוויר מלווים את החיל בכל יום, אך ביום הזכרון עוצרים הכל על–מנת להזכיר ולזכור. תמי שלח, אלמנתו של סא\"ל אהוד שלח ז\"ל, מפקד טייסת \"הכנף המעופפת\", מכהנת כיום כיושבת ראש ארגון האלמנות ויתומי צה\"ל ומספרת יחד עם ראש מדור נפגעים על הנופלים שזכרם מלווה אותנו בכל רגע ורגע. יום הזכרון תשע\"ז",
            "start_page": null,
            "author": "נועה וולמן | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8972-49201-he/IAF.aspx"
        },
        {
            "title": "המסע אל החלום",
            "description": "חניכים בוגרים וצעירים של \"מועדון הטייסת\" צעדו במסע ייחודי שיצא וחזר לבסיס רמת דוד יחד עם נציגי הטייסות המלוות אותם. הצצה למסע המוכיח שכל חלום הוא בר השגה",
            "start_page": null,
            "author": "כרמל להד | צילום: עדי עבו וזהר בונה",
            "link": "https://www.iaf.org.il/8972-49200-he/IAF.aspx"
        },
        {
            "title": "ישראלי קטן שהגיע רחוק",
            "description": "הלוויינות הזעירה הפכה בשנים האחרונות לאחד התחומים המתפתחים בתעשיית החלל, כולל זו הישראלית. מה שהחל כפרויקט חינוכי הפך במהרה לתחום מחקרי ומהפכני ובתחילת פברואר שוגר בהצלחה הננו–לוויין הישראלי הראשון לצורכי מחקר שפותח בתעשייה האווירית. כך נראה הדבר הבא בחלל",
            "start_page": null,
            "author": "איתם אלמדון | צילום: התעשייה האווירית",
            "link": "https://www.iaf.org.il/8972-49199-he/IAF.aspx"
        }
    ]
}