{
    "metadata": {
        "issue_number": "336",
        "publisher": "חיל האויר",
        "title": "גליון 235, יוני 2017",
        "new_issue_number": "235",
        "issue_link": "www.iaf.org.il/8978-he/IAF.aspx",
        "year": "2017",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/74565.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "\"במקצוע שלנו, אלפית שנייה יכולה לקבוע את התוצאה\"",
            "description": "חמש שנים ושלושה חודשים פיקד האלוף אמיר אשל על חיל–האוויר. בתקופתו חלו שינויים היסטוריים בכל הזירות. בחודש הבא יחתום שירות של 40 שנה בצה\"ל עם יותר מ–6,000 גיחות ורשימה ארוכה של תפקידים והישגים, אבל הדבר הנפלא בעיניו מכל הוא דווקא המפגש עם האנשים, \"יצירה חד פעמית\" כלשונו. שיחת סיכום וסלפי",
            "start_page": null,
            "author": "סא\"ל יעל בר | צילום: סליה גריון, עדי עבו ורובי קסטרו",
            "link": "https://www.iaf.org.il/8982-49343-he/IAF.aspx"
        },
        {
            "title": "ממריאים בנגב",
            "description": "בצעד נסיוני בחיל–האוויר הישראלי, התגייסה טייסת \"הנגב\" ללוות את טייסת ה\"אדיר\" המתחדשת בשנתה הראשונה עד הפיכתה לטייסת מבצעית. נציגי הטייסות מתארים את שיתוף הפעולה בין דור רביעי לדור חמישי",
            "start_page": null,
            "author": "נועה וולמן וכרמל שטרן | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8982-49342-he/IAF.aspx"
        },
        {
            "title": "\"כל 'יסעור' שעובר מעל הבית שלי, מזכיר לי את האחריות של המערך הטכני\"",
            "description": "מחצית מחיל–האוויר הוא מערך טכני שאין פעילות מבצעית היכולה להתקיים בלעדיו. תא\"ל רן בשביץ מסיים ארבע שנים בתפקיד הבכיר במערך ואחרי 26 שנות שירות הוא חש גאווה, מאמין שיום אחד תהיה אישה בתפקיד רלצ\"ד ומבטיח שהמערך הטכני של חיל–האוויר הישראלי הוא הכי טוב בעולם",
            "start_page": null,
            "author": "יעל בר ואילון טוהר | צילום: מור צידון ועדי עבו",
            "link": "https://www.iaf.org.il/8982-49341-he/IAF.aspx"
        },
        {
            "title": "מחשבות על קורס–טיס",
            "description": "",
            "start_page": null,
            "author": "סגן נ'",
            "link": "https://www.iaf.org.il/8982-49339-he/IAF.aspx"
        },
        {
            "title": "לומדים לעוף גבוה",
            "description": "החניכים שהוכשרו בצל מלחמת ששת הימים, החניך שטס על מטוס \"לביא\" וגדל על ברכי הטכנולוגיה וזה שהפך להיות מפקד מגמת קרב. לכבוד סיום קורס-טיס 174 הם מספרים על בית-הספר לטיסה בחצרים המקום בו עושה כל לוחם אוויר ישראלי את צעדיו הראשונים",
            "start_page": null,
            "author": "אילי פארי | צילום: עדי עבו וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8982-49338-he/IAF.aspx"
        },
        {
            "title": "מנסים לאבד שליטה",
            "description": "חיל–האוויר הישראלי הוא אחד מחילות–האוויר הבודדים בעולם המסוגלים לבצע ניסויי אובדן שליטה במטוסי קרב. לראשונה מזה שנים ביצעה טייסת מנ\"ט ניסוי אובדן שליטה במטוס F–16 שמטרתו פיתוח תצורות חדשות לטיסה שיעניקו לטייסות המבצעיות יכולת לפעול בבטיחות מירבית",
            "start_page": null,
            "author": "איתם אלמדון | צילום: עדי עבו",
            "link": "https://www.iaf.org.il/8982-49337-he/IAF.aspx"
        },
        {
            "title": "סודות החתולים",
            "description": "שנה וחצי לאחר שהחלו את דרכם ביחידת החילוץ והפינוי הקרבי בהיטס 669, סיימו לאחרונה הבוגרים את מסלול ההכשרה וקיבלו ממפקד חיל–האוויר את סיכת החתול. מבט מבפנים והצצה נדירה לפעילות היחידה בהווה ובעתיד, מגלה פיתוח אמצעים חדשים לפינוי פצועים ביבשה ובים כמו גם שינוי דרסטי במסלול הלוחם כחלק מתהליך התעצמות משמעותי של יחידת החילוץ הכי מפורסמת בישראל",
            "start_page": null,
            "author": "איתם אלמדון | צילום: יחידה 669 וסליה גריון",
            "link": "https://www.iaf.org.il/8982-49331-he/IAF.aspx"
        },
        {
            "title": "גלים משותפים",
            "description": "טייסת \"מגיני המערב\" הובילה מטעם חיל–האוויר תרגיל ימי משותף לישראל, ארה\"ב ויוון. כוחות ימיים ואוויריים שיתפו פעולה במגוון משימות ולמדו לפעול יחד לצורך עמידה באתגרים משותפים. מפקדי הטייסת מספרים על התרגיל ובעיקר על היכולת לשתף פעולה עם כוחות זרים שהופכים לחברים",
            "start_page": null,
            "author": "כרמל להד | צילום: דוברות חיל–הים",
            "link": "https://www.iaf.org.il/8982-49330-he/IAF.aspx"
        },
        {
            "title": "הטובות לטכני",
            "description": "כבר במלחמת העצמאות פעלו נשים לצד גברים במרתפי שרונה כדי לשפץ גרוטאות מטוסים בריטיים. היום, עם אל\"מית ראשונה במערך הטכני וכשיותר ויותר נשים משתלבות במטה ובשדה, כבר ברור שגם מינוי רלצ\"דית בעתיד הוא אפשרות סבירה. סקירה של שילוב הנשים במערך הטכני לאורך השנים מתארת את הדרך הארוכה מאז חנה קפרא ז\"ל ועד אל\"ם גילה שלזינגר",
            "start_page": null,
            "author": "אילון טוהר ועדן ביטון | צילום: סליה גריון עדי עבו ומור צידון",
            "link": "https://www.iaf.org.il/8982-49329-he/IAF.aspx"
        },
        {
            "title": "לפני ואחרי לבנון",
            "description": "35 שנים חלפו מאז מלחמת לבנון הראשונה ומבצע \"ערצב 19\". כיום ניתן לראות במלחמה נקודת ציון לכמה מהתמורות שעבר חיל–האוויר באופן הפעלתו, במעמדו ובשיטות הלחימה שלו. המלחמה הייתה גם ההזדמנות הראשונה מאז מלחמת יום הכיפורים לבדיקת תורות לחימה חדשות, צורת השליטה במערך הקרב והפעלת פלטפורמות חדשות",
            "start_page": null,
            "author": "טל גלעדי | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8982-49328-he/IAF.aspx"
        },
        {
            "title": "הטיסה האחרונה של פופקו",
            "description": "הוא שירת בחיל–האוויר במשך יותר מ–45 שנים, נמנה בין אלה אשר הביאו את מטוסי התובלה הצרפתיים \"נורד\" ואת המסוקים לארץ, קיבל את שמו מבן גוריון באופן אישי והיה \"מר דקוטה\", המטוס עליו טס יותר מכל אדם אחר בחיל. נפרדים מסא\"ל יהודה ארבל (פופקו) ז\"ל",
            "start_page": null,
            "author": "שחר צורני | צילום: ארכיון המשפחה",
            "link": "https://www.iaf.org.il/8982-49327-he/IAF.aspx"
        },
        {
            "title": "בריחה עם כנפיים",
            "description": "חדר בריחה חדש מציע אתגרים בניחוח חיל–האוויר. המשתתפים עוברים תדריך ותחקיר ונאבקים אל מול משימות הקשורות בעולם האווירי",
            "start_page": null,
            "author": "יעל פוקס | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8982-49326-he/IAF.aspx"
        },
        {
            "title": "החיים האמיתיים?",
            "description": "עולם המציאות המדומה ועולם המציאות הרבודה תפסו תאוצה בשנים האחרונות, והיום כבר ברור כי הם עתידים לשנות ללא היכר את חיינו. איפה נפגוש עולמות אלו, מה הם הפערים הקיימים, מה העתיד צופן ואיך זה קשור לתעופה?",
            "start_page": null,
            "author": "הדס לבב | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8982-49325-he/IAF.aspx"
        },
        {
            "title": "המלחמה של המפקדים",
            "description": "שלושה ממפקדי חיל–האוויר לשעבר אשר לקחו חלק במלחמת ששת הימים נזכרים בהכנות, בגיחות המבצעיות בזירות השונות מגבול מצרים–סודן ועד לעיראק אבל מספרים שהדמעות וההתרגשות קשורים רק לעיר אחת: ירושלים",
            "start_page": null,
            "author": "נדב שחם | צילום: ארכיון מרואיינים",
            "link": "https://www.iaf.org.il/8983-49336-he/IAF.aspx"
        },
        {
            "title": "ממעוף המסוק",
            "description": "כאשר מספרים על פעילותו של חיל–האוויר במלחמת ששת הימים, לרוב ידובר על פעילותם של מטוסי הקרב במבצע \"מוקד\" המפורסם. על העשייה של אנשי מערך המסוקים, מערך צעיר אשר קרם עור וגידים באותה תקופה לא נכתב רבות. 50 שנה לאחר המלחמה, הכתבה שלפניכם מספרת את סיפורם",
            "start_page": null,
            "author": "נדב שחם ואיתם אלמדון | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8983-49335-he/IAF.aspx"
        },
        {
            "title": "\"מובילי הלילה\" משחזרים",
            "description": "במלחמת ששת הימים ביצעה טייסת \"מובילי הלילה\" גיחות רבות ובתוכן משימות של הנחתת כוחות וציוד, חילוץ טייסים שנטשו וחילוץ ופינוי פצועים. לרגל יובל שנים למלחמה ההיא, חזרו אנשי הטייסת אחורה בזמן ושחזרו את מתארי הטייסת המרכזיים בששת הימים",
            "start_page": null,
            "author": "איתם אלמדון",
            "link": "https://www.iaf.org.il/8983-49334-he/IAF.aspx"
        },
        {
            "title": "להפיל ענק מעיראק",
            "description": "מבצע \"מוקד\" להשמדת חילות-האוויר של מדינות ערב הצליח מעל המשוער, אך למרות זאת הצליחו מטוסי אויב לתקוף בשטח מדינת ישראל ולגרום אבידות ונזקים. טייס ואיש מערך הנ\"מ מתארים את תהליך הזיהוי, המרדף והפלתו של מפציץ \"טופולוב-16\" עיראקי שחדר ותקף בשטח ישראל",
            "start_page": null,
            "author": "כרמל להד | צילום: מור צידון וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8983-49333-he/IAF.aspx"
        },
        {
            "title": "כמו אז",
            "description": "לציון 50 שנים למבצע \"מוקד\" הוחלט במערך \"ברק\"  (F-16C/D) לשחזר כמה מהתקיפות שבוצעו במהלכו ולצורך כך הוזמנו כמה ממשתתפי המבצע להעביר את מורשת הקרב לצוותי האוויר. מתברר שגם בחלוף יובל ישנם עדיין לקחים, תובנות ומסקנות הרלוונטיות להפעלה המבצעית של חיל–האוויר כיום",
            "start_page": null,
            "author": "יעל פוקס, כרמל להד, אילי פארי | צילום: סליה גריון ומור צידון",
            "link": "https://www.iaf.org.il/8983-49332-he/IAF.aspx"
        }
    ]
}