{
    "metadata": {
        "issue_number": "337",
        "publisher": "חיל האויר",
        "title": "גליון 236, אוגוסט 2017",
        "new_issue_number": "236",
        "issue_link": "www.iaf.org.il/8519-he/IAF.aspx",
        "year": "2017",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/74892.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "ראש להק מבצעי-אוויר: תא\"ל ניר ברקן",
            "description": "תא\"ל ניר ברקן נכנס בחודש יוני לתפקיד ראש להק מבצעי-אוויר והחליף את תא\"ל תומר בר שנכנס לתפקיד ראש המטה. \"מודע לאחריות ולצו השעה ואעשה הכל יחד עם אנשי כדי לעמוד במשימה\"",
            "start_page": null,
            "author": "איתם אלמדון",
            "link": "https://www.iaf.org.il/8521-49489-he/IAF.aspx"
        },
        {
            "title": "רס\"ן דוד זהר ז\"ל נהרג בהתרסקות \"פתן\"",
            "description": "מפקד חיל האוויר היוצא אלוף אמיר אשל הורה על הקמת ועדת מומחים ומערך האפאצ'י קורקע",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8521-49488-he/IAF.aspx"
        },
        {
            "title": "בקרה מודל 2025",
            "description": "מערך הבקרה מתחדש: תוכנית אב מערכית צופה עשור קדימה על איומי העתיד, רציפות תפקודית, הצטיידות ושמירת כשירויות",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8521-49487-he/IAF.aspx"
        },
        {
            "title": "מחזקים את הברית",
            "description": "נחתם הסכם המאגד את אפיקי שיתוף הפעולה בין חיל–האוויר הישראלי לחיל–האוויר האמריקאי לשנים 2017–2018. ההסכם נושא בשורות בתחומי רכש, אימונים, מודיעין, בטיחות, הפעלת כוח ורפואה. במרכז השיח עמד מטוס \"אדיר\" (F–35I) שצוותיו הישראליים מטייסת \"נשר הזהב\" יקיימו קשרי טייסות אחיות עם מקביליהם בארה\"ב",
            "start_page": null,
            "author": "טל גלעדי",
            "link": "https://www.iaf.org.il/8521-49486-he/IAF.aspx"
        },
        {
            "title": "הבריטים נחתו בפלמחים",
            "description": "בחודש יולי פרסה טייסת מסוקים של חיל–האוויר הבריטי לבסיס פלמחים והתאמנה עם טייסת \"החרב המתהפכת\" המפעילה מסוקי \"ינשוף\" (בלאק הוק). יחד תרגלו מתארי חילוץ ימי ביניהם דימוי אירוע רב נפגעים בלב הים וחילוץ מכלי–שיט של חיל–הים",
            "start_page": null,
            "author": "הדס לבב",
            "link": "https://www.iaf.org.il/8521-49485-he/IAF.aspx"
        },
        {
            "title": "הצלחה לחיל–האוויר בכנס פרויקטים ארצי",
            "description": "כבכל שנה, התקיים הטקס הארצי השנתי של PMI אשר במסגרתו זכה חיל–האוויר בשלושת המקומות הראשונים בקטגוריית אסטרטגיה ובטחון",
            "start_page": null,
            "author": "נדב שחם",
            "link": "https://www.iaf.org.il/8521-49484-he/IAF.aspx"
        },
        {
            "title": "צעדים נוספים לשת\"פ",
            "description": "צעדים נוספים לחיזוק שיתוף פעולה בין זרועי גובשו ויצאו לדרך בהובלת יחשת\"פ (היחידה לשיתוף פעולה). בין החידושים: מאמן הפעלת אש בעל אפשרות להפעלת סד\"כ אווירי והטמעת תפקיד קצין הסיוע האווירי גם ברמת הגדוד",
            "start_page": null,
            "author": "יעל פוקס",
            "link": "https://www.iaf.org.il/8521-49483-he/IAF.aspx"
        },
        {
            "title": "זמן נורקין",
            "description": "כילד מעמק יזרעאל היה האלוף עמיקם נורקין, מפקד חיל–האוויר, מביט אל המטוסים שהמריאו מבסיס רמת דוד וידע שיום אחד הוא ישב בקוקפיט של מטוס. אחרי 30 שנה בחיל–האוויר ועוד שנתיים באג\"ת, הוא נכנס החודש לתפקיד מפקד החיל",
            "start_page": null,
            "author": "זהר בונה | צילום: רובי קסטרו",
            "link": "https://www.iaf.org.il/8523-49503-he/IAF.aspx"
        },
        {
            "title": "זה השותף שלי",
            "description": "בתרגיל \"ג'וניפר פלקון\" שנערך בבסיס עובדה טסו צוותי–אוויר ישראלים ואמריקאים. זה לצד זה, תרגלו מתארים מבצעיים והתמודדות עם איומים אוויריים וקרקעיים משותפים. כשבאופק כבר נראה תרגיל \"בלו–פלאג\" הגדול, עבדו כולם על חיזוק הקשר המבצעי בין חילות–האוויר של ישראל וארה\"ב",
            "start_page": null,
            "author": "טל גלעדי ואיתם אלמדון | צילום: טייסת \"הפטישים\" וסליה גריון",
            "link": "https://www.iaf.org.il/8523-49502-he/IAF.aspx"
        },
        {
            "title": "ינשופי קומנדו בקפריסין",
            "description": "בחודש יוני האחרון נערכה פריסה ראשונה מסוגה של מערך מסוקי הסער לקפריסין בשילוב חטיבת הקומנדו של צה\"ל. להבדיל מאלפי הישראלים הפוקדים את האי לאחרונה, אתם יכולים להיות בטוחים שמה שהם עשו שם היה רחוק מאוד מחופשת \"בטן גב\"",
            "start_page": null,
            "author": "הדס לבב | צילום: קורל ניסים יח\"צ פלמחים",
            "link": "https://www.iaf.org.il/8523-49501-he/IAF.aspx"
        },
        {
            "title": "הזוית הגרמנית",
            "description": "במשך שנים נבנה שיתוף פעולה בין חיל–האוויר הישראלי למקבילו הגרמני במגוון תחומים המשיקים לפעילות המבצעית של שני הצדדים. לקראת סוף חודש מאי הגיעו לישראל טייסי מסוקים גרמנים שסיימו את קורס–הטיס לפני כחצי שנה. הם עברו הכשרה בת חודש וחצי בטייסת  \"דורסי הלילה\" מבסיס תל–נוף ומספרים לבטאון על שיתוף הפעולה בין החילות",
            "start_page": null,
            "author": "איתם אלמדון | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8523-49500-he/IAF.aspx"
        },
        {
            "title": "יהלום מלוטש",
            "description": "למערכת \"יהלום\" (פטריוט) יש משימה שונה מיתר מערכות הנשק במערך ההגנה האווירית: הגנת שמי המדינה מפני כלי–טיס. למרות שמדובר במערכת הוותיקה ביותר במערך היא הוכיחה בשנים האחרונות שהיא רלוונטית מתמיד עם יירוט כטמ\"ם במבצע \"צוק איתן\", הפלת מטוס קרב סורי לראשונה מזה כשלושה עשורים ויירוט כטמ\"ם סורי באפריל האחרון",
            "start_page": null,
            "author": "כרמל להד | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8523-49499-he/IAF.aspx"
        },
        {
            "title": "פרויקט הלביא",
            "description": "\"לביא\" (M–346) מטוס ההדרכה שהצטרף בשנת 2014 לשורות חיל–האוויר, עבר לא מעט ניסויים ובדיקות מאז החל לשמש בצורה מלאה את פרחי–הטיס וצוותי–האוויר הצעירים. את תהליך קליטת המטוס בחיל–האוויר ליוותה מקרוב טייסת מנ\"ט (מרכז ניסויי טיסה) שהובילה לאחרונה ניסויים לשדרוג יכולות המטוס. כך נראה המהפך בעולם ההדרכה של מערך הקרב בחיל–האוויר",
            "start_page": null,
            "author": "איתם אלמדון | צילום: סליה גריון וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8523-49498-he/IAF.aspx"
        },
        {
            "title": "יותר מאלף מילים",
            "description": "בלהק מודיעין של חיל-האוויר נמצאת יחידה ייחודית המבצעת פעולות רבות ומגוונות אשר תורמת להצלחת כל פעילות מבצעית. יחידת שט\"ל (שירותים טכניים למודיעין) עושה שימוש במיטב הטכנולוגיה על–מנת לתרום תרומה משמעותית לפעילות חיל–האוויר מסביב לשעון ואנשיה מוצאים זמן גם לתרומה לקהילה ולפרוייקטים של מחקר היסטורי",
            "start_page": null,
            "author": "נדב שחם | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8523-49497-he/IAF.aspx"
        },
        {
            "title": "המטיסים",
            "description": "הם משתתפים בגיחות רבות במערך הכטמ\"ם (כלי–טיס מאוישים מרחוק) ודואגים שכלי–הטיס ימריאו וינחתו בשלום. הם עובדים כל השנה יומם ולילה בכל תנאי מזג–האוויר, בשגרה ובחירום. הכירו את מטיסי החוץ, חיילי החובה היחידים בחיל–האוויר שזוכים להטיס מטוס",
            "start_page": null,
            "author": "הדס לבב | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8523-49496-he/IAF.aspx"
        },
        {
            "title": "לוחמת + 3",
            "description": "הגיחה המבצעית שהתנגשה עם מסיבת יום ההולדת הראשונה, הדיונים שגולשים אל שעות אחר הצהריים ולא מאפשרים להוציא את הילדים מהגן וסוף שבוע המוקדש לכוננות במקום לג'ימבורי. גם בשנת 2017 נוצרים קונפליקטים אצל אמהות בעלות קריירה צבאית וההזנקות, הכוננויות והדרישות המבצעיות, מולידות לא פעם התלבטויות ודילמות משפחתיות וצבאיות",
            "start_page": null,
            "author": "כרמל שטרן וטל גלעדי | צילום: סליה גריון ומרואיינות",
            "link": "https://www.iaf.org.il/8523-49495-he/IAF.aspx"
        },
        {
            "title": "יש עתיד",
            "description": "בשנים האחרונות נפתח עידן של תהליכי בניין–כוח משמעותיים, אשר הגיע לשיאו עם קליטת מטוסי \"אדיר\" (F–35I). אל\"ם עזר, ראש מחלקת תוכניות מטוסים, פורש ומשאיר אחריו חיל–אוויר המפעיל “אדירים\", “שמשונים\" ו\"לביאים\" ובאמתחתו לא מעט תוכניות לעתיד",
            "start_page": null,
            "author": "אילון טוהר | צילום: הגר עמיבר וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8523-49494-he/IAF.aspx"
        },
        {
            "title": "משיגות את המטרות",
            "description": "במהלך מבצע \"צוק איתן\" הצליחו בחיל–האוויר לשנות את ייעודה של אחת הפצצות המתקדמות בחיל מתקיפה של סוללות טק\"א (טילי קרקע אוויר) לתקיפת מטרות כירורגית בלב שטחים אורבניים, תוך דגש על הימנעות מפגיעה בבלתי מעורבים. תהליך ההסבה של אמצעי הלחימה התבצע תוך כדי המערכה והיו מעורבים בו גורמים רבים שנרתמו כולם כדי להעניק למטוסי החיל את יכולת הפגיעה המדוייקת במטרותיהם. שלוש שנים למבצע \"צוק איתן\"",
            "start_page": null,
            "author": "אילי פארי | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/8523-49493-he/IAF.aspx"
        },
        {
            "title": "מה שלמדנו במלחמה",
            "description": "חיל–האוויר נכנס למלחמת לבנון השנייה עם תורת לחימה אשר השתנתה במהירות תוך כדי הקרבות. כמה מאנשי החיל שהשתתפו במלחמה מספרים על השינוי תוך כדי תנועה, על התובנות והלקחים אשר יושמו בזמן אמת תוך כדי ואחרי המלחמה ובעיקר על השינוי שהוליד את השותפות החזקה עם כוחות היבשה כפי שהיא באה היום לידי ביטוי. 11 שנים למלחמת לבנון השנייה",
            "start_page": null,
            "author": "יעל פוקס | צילום: מור צידון וארכיון הבטאון",
            "link": "https://www.iaf.org.il/8523-49492-he/IAF.aspx"
        },
        {
            "title": "מדריכי המחר",
            "description": "29 שנים חלפו מאז הביקור האחרון של הרמטכ\"ל בבסיס הטכני. רב אלוף גדי אייזנקוט ביקר בבסיס בחודש שעבר וקיבל מאנשי הבסיס סקירה מקיפה אודות השינויים הרבים אשר חלו בשיטות ההדרכה של המערך הגדול ביותר בחיל–האוויר",
            "start_page": null,
            "author": "נועה וולמן | צילום: מור צידון",
            "link": "https://www.iaf.org.il/8523-49491-he/IAF.aspx"
        },
        {
            "title": "ביקור שמשון בממלכה",
            "description": "במהלך חודש יולי השתתף חיל–האוויר הישראלי בתערוכה האווירית השנייה בגודלה בעולם, RIAT בבריטניה. שלושה ימים, 70 מדינות, 246 כלי–טיס ו–160,000 מבקרים ובעיקר חשיפת חיל–האוויר הישראלי לאלפים רבים מכל רחבי העולם",
            "start_page": null,
            "author": "כתיבה וצילום: שחר צורני",
            "link": "https://www.iaf.org.il/8523-49490-he/IAF.aspx"
        },
        {
            "title": "צניחה בארץ דאע\"ש",
            "description": "במסגרת הלחימה בארגון הטרור הרצחני מבצעים כוחות הקואליציה פעולות בתחומים שונים וכעת הגיעה גם תורה של הצניחה הקרבית. אנשי קומנדו הוצנחו מאחורי הקווים על-מנת לתפוס נקודת מפתח ולפתוח נתיב נוסף בדרך להבסת הארגון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8524-49507-he/IAF.aspx"
        },
        {
            "title": "משמר המפרץ",
            "description": "כוויית חתמה על חוזה עם חברת \"איירבוס\" לרכישת 30 מסוקי סער בינוניים מדגם H225M \"קרקל\", כאשר החוזה כולל גם מתן סיוע לוגיסטי וטכני",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8524-49506-he/IAF.aspx"
        },
        {
            "title": "רואים רחוק",
            "description": "החשש מפני השכנה הבלתי צפויה קוריאה הצפונית כמו גם הרצון להשקיף אל עבר המרחב הסיני, הביאו את חיל–האוויר של דרום קוריאה לרכוש שני מטוסי גילוי והתראה מוקדמת שיצטרפו למטוסים מדגם זה הפועלים כבר בשירות המדינה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8524-49505-he/IAF.aspx"
        },
        {
            "title": "אשפה שמימית",
            "description": "מאות מיליוני חפצים מעשה ידי אדם מרחפים בחלל ומוגדרים כפסולת חלל. בשנים האחרונות הולכת ומתבהרת הסכנה הן לחלליות ולוויינים והן לגזע האנושי על כדור הארץ",
            "start_page": null,
            "author": "אילון טוהר",
            "link": "https://www.iaf.org.il/8524-49504-he/IAF.aspx"
        }
    ]
}