{
    "metadata": {
        "issue_number": "338",
        "publisher": "חיל האויר",
        "title": "גליון 237, אוקטובר 2017",
        "new_issue_number": "237",
        "issue_link": "www.iaf.org.il/9034-he/IAF.aspx",
        "year": "2017",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/75368.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "תא\"ל אמנון עין–דר, ראש להק אוויר",
            "description": "תא\"ל אמנון עין–דר נכנס לתפקיד רל\"א (ראש להק אוויר) והחליף את תא\"ל ניר נין–נון, רלה\"מ (ראש להק השתתפות ומסוקים) שהיה ממלא מקום רל\"א בחודשים האחרונים. להק אוויר אחראי על אימונים, הדרכה ותכנון המערכה. “חלפו שנתיים והשפעתו של להק אוויר חשפה בפנינו עד כמה היינו זקוקים למהלך הזה\"",
            "start_page": null,
            "author": "אילי פארי",
            "link": "https://www.iaf.org.il/9036-49665-he/IAF.aspx"
        },
        {
            "title": "\"יהלום\" יירט כטב\"ם",
            "description": "ב–19 בספטמבר יירטו לוחמי מערך ההגנה האווירית כלי–טיס בלתי מאויש באמצעות מערכת “יהלום\" (פטריוט). החל מרגע זיהוי המטרה בידי מערך הבקרה ועד ליירוטה בהצלחה על ידי מערך ההגנה האווירית עברו דקות ספורות. “בשביל זה אנחנו נמצאים פה\"",
            "start_page": null,
            "author": "כרמל להד וכרמל שטרן",
            "link": "https://www.iaf.org.il/9036-49664-he/IAF.aspx"
        },
        {
            "title": "\"ברד קל\" מבצעי",
            "description": "חימוש אוטונומי חדשני הוכרז כמבצעי לאחר שעבר בהצלחה את ביקורת הכשירות המבצעיות הראשונית. מדובר בדגם \"ברד קל\", פצצה מונחית תמונה המשוגרת ממטוסי קרב. \"הנשק מייצר יכולות חדשות עבור חיל–האוויר\"",
            "start_page": null,
            "author": "כרמל להד",
            "link": "https://www.iaf.org.il/9036-49663-he/IAF.aspx"
        },
        {
            "title": "נכנסו לקבע",
            "description": "בחודש ספטמבר נגזר הסרט של המתחם האמריקאי בבית–הספר להגנה אווירית. הבסיס בו ישרתו עשרות חיילים יהיה לבסיס קבע אמריקאי בשטח ישראל",
            "start_page": null,
            "author": "כרמל להד",
            "link": "https://www.iaf.org.il/9036-49662-he/IAF.aspx"
        },
        {
            "title": "משלחת החיל בארה\"ב",
            "description": "משלחת ראשונה של קציני חיל–האוויר חזרה לאחרונה מביקור לימודי בארה\"ב באירוח ארגון JINSA שנועד להעמיק את ההיכרות בין גורמים משפיעים בשתי המדינות. “ברגע שאתה מבין את השותף טוב יותר, גם שיתוף הפעולה יהיה טוב יותר\"",
            "start_page": null,
            "author": "איתם אלמדון",
            "link": "https://www.iaf.org.il/9036-49661-he/IAF.aspx"
        },
        {
            "title": "“אלוף השמיים\"",
            "description": "בגיל 79 הוציא אל\"ם (מיל') גיורא אבן–אפשטיין ספר ביוגרפי המתאר את מעלליו כטייס קרב בחיל-האוויר. בספר מתוארים קרבות אוויר רבים כמו גם 17 ההפלות שהקנו לו את תואר אלוף העולם בהפלות סילוניות",
            "start_page": null,
            "author": "כרמל שטרן",
            "link": "https://www.iaf.org.il/9036-49660-he/IAF.aspx"
        },
        {
            "title": "קרב משולב",
            "description": "אנשי יחשת\"פ (היחידה לשיתוף פעולה) עבדו בשטח ובתאי השליטה במהלך תרגיל הגיס הגדול של צה\"ל בחודש שעבר. משם הם פיקחו על השתתפותו של חיל-האוויר בימי הלחימה תוך שהם מיישמים לקחים ממלחמת לבנון השנייה. בין תקיפת מטרות קרקעיות, פינוי פצועים, העברת אספקה מוטסת ונחיתות בשטח האש, הם מצאו זמן לתאר את התפיסה החדשה של השתתפות בקרב היבשה המתמרן",
            "start_page": null,
            "author": "יעל פוקס | צילום: סליה גריון ועדי עבו",
            "link": "https://www.iaf.org.il/9038-49679-he/IAF.aspx"
        },
        {
            "title": "כבר רואים כוכבים",
            "description": "עם יכולת לשאת משקלים כבדים ולבצע בגיחה אחת משימות ממושכות בטווחים רחוקים, \"כוכב\" (הרמס 900) שהוכרז לאחרונה כמבצעי, הוא תוספת משמעותית ביותר למערך כלי–הטיס המאויישים מרחוק של חיל-האוויר. בכתבה שלפניכם תוכלו לקרוא על הקליטה, ניסויי הקבלה והמבצעיות הטרייה וגם על הלקחים מתרגיל הגיס האחרון בו השתתף \"כוכב\"",
            "start_page": null,
            "author": "הדס לבב | צילום: סליה גריון וארכיון",
            "link": "https://www.iaf.org.il/9038-49678-he/IAF.aspx"
        },
        {
            "title": "תוסף ברזל",
            "description": "מערכת “כיפת ברזל\" ביצעה למעלה מ-1,000 יירוטים מוצלחים מאז נכנסה לשירות וכיום פרוסות הסוללות בכל רחבי הארץ ונמצאות בכוננות יירוט מתמדת. בסוף חודש ספטמבר הוקם גדוד חדש, שני במספר, שקיבל אחריות על הגזרה הצפונית ואף מוביל לראשונה במערך את הפלגה הימית אשר תפעיל את “כיפת ברזל\" מסיפון ספינות הטילים של חיל-הים",
            "start_page": null,
            "author": "כרמל להד | צילום: סליה גריון ועדי עבו",
            "link": "https://www.iaf.org.il/9038-49677-he/IAF.aspx"
        },
        {
            "title": "מצילים בכל מקום",
            "description": "מאז סוף שנת 2014 לוקח חיל-האוויר חלק פעיל בסיוע ההומניטרי לפצועים הסורים באמצעות פינוי מוטס. עד כה הוכנסו לישראל יותר מ–4,000 פצועים סורים, כאשר הפצועים במצב קשה הוטסו לבתי–החולים על–ידי טייסות מסוקי–הסער. אנשי הטייסות מספרים על התחושות, הדילמות ובעיקר על הסיוע לכל מי שזקוק לו",
            "start_page": null,
            "author": "איתם אלמדון והדס לבב | צילום: סליה גריון ודובר צה\"ל",
            "link": "https://www.iaf.org.il/9038-49675-he/IAF.aspx"
        },
        {
            "title": "לא מנסים בבית",
            "description": "מזה שנים שולחת טייסת מרכז ניסויי הטיסה את אנשיה לקורסים המובילים בעולם בתחום ניסויי הטיסה. שמענו מטייס ומהנדס ניסוי בטייסת על הקורסים בארה\"ב, במהלכם טסו על עשרות כלי–טיס, צברו שעות טיסה רבות וחוויות רבות עוד יותר, הכירו טייסים אחרים מרחבי העולם וחזרו מצוידים בידע רב, חברים חדשים ויכולות מגוונות שיסייעו לחיל–האוויר בהווה ובעתיד",
            "start_page": null,
            "author": "איתם אלמדון | צילום: מרואיינים",
            "link": "https://www.iaf.org.il/9038-49674-he/IAF.aspx"
        },
        {
            "title": "מכל מלמדיי",
            "description": "הם מלווים את חניכי קורס–הטיס מיום כניסתם לבית–הספר לטיסה ועד היום בו יסיימו את קורס–הטיס, תוך שהם מהווים דוגמה מצד אחד וחברים מצד שני. מדריכי הטיסה בביס\"ט עובדים ימים כלילות על–מנת להכשיר את דור העתיד של טייסי החיל, אבל עוד לפני כן הם צריכים לעבוד קשה ולעבור תהליך הכשרה מפרך בסופו יוכשרו כמדריכים. קבלו הצצה לקורס מדריכי טיסה",
            "start_page": null,
            "author": "אילי פארי | צילום: עדי עבו",
            "link": "https://www.iaf.org.il/9038-49673-he/IAF.aspx"
        },
        {
            "title": "מתחזקים שיתוף פעולה",
            "description": "במסגרת שיתוף פעולה שאין דומה לו בחיל-האוויר, עובדים אנשי התעשייה האווירית עם אנשי הגפים הטכניים של טייסות התובלה הכבדה בבסיס נבטים. יחד הם מזהים תקלות, פותרים אותן ואחראים לתחזוקה השוטפת של הטייסות, בשגרה ובחירום. כך מצליחים בני 60 ובני 19 לשלב כוחות ולתחזק את המטוסים המבצעיים הוותיקים ביותר של חיל-האוויר",
            "start_page": null,
            "author": "כרמל שטרן | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/9038-49672-he/IAF.aspx"
        },
        {
            "title": "שוברים שגרה",
            "description": "נציגים מגפי ההגנה הקרקעית של חיל-האוויר התכנסו לתחרות בת יומיים אשר בחנה את יכולותיהם במשימות השוטפות. סימולאטור מיוחד, מטווח חדיש וחדירת חוליות מחבלים לבסיסי החיל היו רק חלק מאותן משימות מאתגרות הדורשות עירנות בכל רגע במשך היממה",
            "start_page": null,
            "author": "נדב שחם | צילום: מור צידון",
            "link": "https://www.iaf.org.il/9038-49671-he/IAF.aspx"
        },
        {
            "title": "44 ל 73",
            "description": "44 שנים מאז ההפתעה המרה, מאז המלחמה בשתי החזיתות, מאז שחיל-האוויר נתקל באתגר הכבד ביותר בתולדותיו. 44 שנים למלחמת יום הכיפורים בתמונות מארכיון הבטאון",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9038-49670-he/IAF.aspx"
        },
        {
            "title": "לקראת המלחמה",
            "description": "באירוע מבצעי כגון הובלת כוחות או תקיפת מטרות, פועלים צוותי האוויר תחת מכבש לחצים מנטליים ופיזיים רבים ולכן, לצד אימון למקצוענות ומיומנות אישית גבוהה, מתאמנים הלוחמים בפיתוח חוסן מנטלי המאפשר תפקוד מיטבי בעת לחץ. הצצה לסדרת האימונים והשיטות המיועדות להכין את אנשי החיל לכל אתגר",
            "start_page": null,
            "author": "כרמל להד",
            "link": "https://www.iaf.org.il/9038-49669-he/IAF.aspx"
        },
        {
            "title": "אל תשימו גבולות",
            "description": "מאפליקציית שיתוף נסיעות לבסיסי חיל–האוויר דרך תכנית גיוס עולים חדשים לתפקידים המותאמים לכישוריהם ועד למערכת ניהול כח אדם בטייסות. שלושה חיילי חובה הביאו לחיל-האוויר את האקסלרטור: תכנית הקיימת בארגוני ענק למימוש פרויקטים משלב הרעיון למיזם תוך זמן קצוב",
            "start_page": null,
            "author": "טל גלעדי | צילום: מרואיינים",
            "link": "https://www.iaf.org.il/9038-49668-he/IAF.aspx"
        },
        {
            "title": "על פי דרכו",
            "description": "יותר ויותר אנשי חיל–האוויר בוחרים לפנות לאחר שחרורם לתחום החינוך ומנגד מצטרפים לשורות החיל אנשי חינוך שבחרו להתגייס בשנית. שוחחנו עם שני קצינים במילואים ורב–סרן אחת העוסקים בחינוך בחיל ומחוץ לו וחזרנו עם תובנות על חינוך, צבא ומה שביניהם",
            "start_page": null,
            "author": "אילי פארי | צילום: סליה גריון, עדי עבו ומור צידון",
            "link": "https://www.iaf.org.il/9038-49667-he/IAF.aspx"
        },
        {
            "title": "עוברים לתא הטייס",
            "description": "רוב רובם של אנשי צוות האוויר בחיל עושים את המסלול המקובל מרגע הגיוס ועד קבלת הכנפיים בטקס על המסלול בחצרים. מעטים עושים מסלול שונה ויש גם כאלו שהגיעו מהצד השני של הטייסת. שני סיפורים ייחודים של חיילים אשר שירתו כטכנאים במערך הטכני ואז שינו את מסלול חייהם והפכו לאנשי צוות–אוויר",
            "start_page": null,
            "author": "נדב שחם | צילום: ארכיון מרואיינים",
            "link": "https://www.iaf.org.il/9038-49666-he/IAF.aspx"
        },
        {
            "title": "רוח קטלנית",
            "description": "B–2 \"ספיריט\" הוא אחד מכלי–הטיס החשאיים ביותר בעולם התעופה הקרבית, לא רק בשל החמקנות בה הוא ניחן. מאז ומעולם משתדלים האמריקאים להותירו בצל, אך תקיפה אווירית במזרח התיכון שהותירה אחריה כ–100 גופות של אנשי דאע\"ש, הפנתה את אור הזרקורים אל המטוס השקט והקטלני",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9039-49686-he/IAF.aspx"
        },
        {
            "title": "העין שוב בשמיים",
            "description": "כמעט בכל פעולה התקפית של חיל–האוויר האמריקאי מרחף לו במרחב האווירי גם מטוס התראה מוקדמת ופיקוח אווירי מדגם \"סנטרי\". כעת עוברים מטוסי הדגם הוותיק תהליך שדרוג שיאפשר להם להמשיך ולראות רחוק אל מעבר לאופק",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9039-49685-he/IAF.aspx"
        },
        {
            "title": "אל הים הגדול",
            "description": "החברות \"הליבראס\" ו\"איירבוס הליקופטר\" הציגו גרסה רב משימתית חדשה של מסוק הסער H225M בתצורת לוחמה ימית.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9039-49684-he/IAF.aspx"
        },
        {
            "title": "גם לנו יש",
            "description": "בסוף חודש פברואר הוצגה ראיה נוספת לכך כי כלי–טיס מאויישים מרחוק הופכים במהירות לנכס הניתן להשגה כמעט בידי כל ארגון והכלים שבעבר הלא רחוק היו נחלתם של צבאות מעטים בעולם מופיעים בשמי יותר ויותר מדינות ברחבי הגלובוס, תוך שהם לוקחים חלק במספר הולך וגובר של סכסוכים מזויינים.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9039-49683-he/IAF.aspx"
        },
        {
            "title": "מייצרים אויבים",
            "description": "קרבות אוויר כבר כמעט ופסו מן העולם ולמרות זאת ממשיכים חילות–אוויר ברחבי הגלובוס להשקיע משאבים וציוד באימונים. חברת “סאאב\" החליטה כי תייצר מטוס קרב שתפקידו היחידי יהיה גילום תפקידי אויב באימונים שכאלו ומכוונת אל השווקים האמריקאי והבריטי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9039-49682-he/IAF.aspx"
        },
        {
            "title": "הרביעייה הפותחת",
            "description": "הצורך להציב דריסת רגל בשווקים חדשים כמו גם הנסיון להתגבר על הסנקציות הצבאיות שהוטלו עליה, מביאים את רוסיה לבצע מהלכי מכירת נשק גם בשווקים מהם נמנעה עד כה",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9039-49681-he/IAF.aspx"
        },
        {
            "title": "מעצמות בחלל",
            "description": "כיום משייטים בחלל למעלה מ–1,000 לוויינים השייכים לעשרות מדינות וחברות מסחריות וכמו על פני האדמה, גם בחלל מתנהלת מלחמה על שליטה והשפעה בין מדינות. האם ניתן לאמץ כללי התנהגות מחוץ לאטמוספירה?",
            "start_page": null,
            "author": "איתם אלמדון",
            "link": "https://www.iaf.org.il/9039-49680-he/IAF.aspx"
        }
    ]
}