{
    "metadata": {
        "issue_number": "341",
        "publisher": "חיל האויר",
        "title": "גיליון 240, אפריל 2018",
        "new_issue_number": "240",
        "issue_link": "www.iaf.org.il/9133-he/IAF.aspx",
        "year": "2018",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/2/77102.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "אצלם בנשמה",
            "description": "הם משקיעים מאמצים, זמן וכסף רב על-מנת לאסוף, לצלם, לבנות ולספר על חיל-האוויר. הכירו כמה חובבי תעופה המכורים לתחביביהם ומוכיחים בכל יום מחדש שעבורם \"חיל-האוויר אצלי בנשמה\" הוא לא רק סלוגן אלא דרך חיים",
            "start_page": null,
            "author": "עדי לשם | צילום: באדיבות המרואיינים",
            "link": "https://www.iaf.org.il/9137-50289-he/IAF.aspx"
        },
        {
            "title": "והגדת לבנך ולבתך",
            "description": "הם התגייסו לחיל-האוויר בגיל 18 ומעולם לא העלו בדעתם שמי שימשיכו את דרכם ויתגייסו לאותו תפקיד יהיו ילדיהם. שלוש משפחות פתחו בפנינו את דלתן וסיפרו על התפקידים, הקשר שהתחזק והשפה המשותפת שמחברת ביניהם כבני משפחה המשרתים בחיל הכחול קרדיט",
            "start_page": null,
            "author": "כרמל שטרן | צילום: קורל דביר",
            "link": "https://www.iaf.org.il/9137-50287-he/IAF.aspx"
        },
        {
            "title": "במטרה לפגוע",
            "description": "כמעט בכל תקיפה של חיל–האוויר בעשורים האחרונים עושים צוותי האוויר שימוש בחימוש מונחה. מאז “ערצב–19\" ועד “צוק איתן\" פוגעים מטוסי חיל–האוויר במטרותיהם בדיוק רב אותו מאפשר סוג זה של חימוש, אבל הדרך לפיתוחו של חימוש שכזה הייתה רצופה לקחים שנקנו בדם רב, מכשולים, טעויות ובעיקר נחישות להשיג כלי–נשק שיאפשר עליונות בשדה הקרב",
            "start_page": null,
            "author": "אילי פארי | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/9137-50286-he/IAF.aspx"
        },
        {
            "title": "מעד הלום ועד היום",
            "description": "70 שנותיו של חיל–האוויר זימנו למצלמות הבטאון רגעים גדולים וקטנים, רגעים היסטוריים לעומת רגעים שגרתיים, מלחמה ושלום, נצחון וכשלון, אושר וכאב, אדם ומכונה ועוד רגעים רבים אחרים שהונצחו, קפאו בזמן והפכו לחלקי הפסיפס שמרכיבים כבר שבעה עשורים חלק נכבד מכל כתבת בטאון.בששת גליונות 2018, נביא לכם 70 צילומים שכאלו. תמונות שכל אחת ואחת מהן מנציחה רגע, זכרון, תופעה, אירוע או התרחשות שהיו חלק מחיל–האוויר של מדינת ישראל ב–70 השנים האחרונות. אין פה חלוקה לשנים או אירועים ואין סדר כרונולוגי. תוכלו למצוא כאן רגעים שגרתיים ורגעים היסטוריים וכמובן שאת כל הטווח המצוי ביניהם, אז הדקו את חגורות הבטיחות והמריאו אל מסע של 70 שנה במרחבי חיל–האוויר כפי שקלטו עדשות מצלמת הבטאון",
            "start_page": null,
            "author": "צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/9137-50281-he/IAF.aspx"
        },
        {
            "title": "את המנגינה הזו אי אפשר להפסיק",
            "description": "אל\"ם (מיל') ישעיהו (שעיה) חרסית וסא\"ל (מיל') משה הראל מספרים על מסע ההישרדות בשואה, העלייה ארצה, קורס–הטיס ותפקידי המפתח שביצעו בחיל. זה סיפור עם מסר ברור של נצחון הילדים שהפכו ללוחמים בחיל–האוויר של מדינת ישראל",
            "start_page": null,
            "author": "יעל פוקס | צילום: מרואיינים",
            "link": "https://www.iaf.org.il/9137-50246-he/IAF.aspx"
        },
        {
            "title": "ציידי המל\"טים",
            "description": "כמו משימות רבות אחרות, גם משימת הגנ\"ש (הגנת שמיים) השתנתה בחיל–האוויר עם השתנות האיומים והתפתחותם. בשנים האחרונות ועם התגברות ההתמודדות אל מול כלי–טיס בלתי מאוישים של האויב, מצטרפים עוד ועוד מערכים בחיל למשימה הזו. הנה סיפורן של כמה התמודדויות כאלו מהשנים האחרונות, כל אחת עם הזווית הייחודית לה",
            "start_page": null,
            "author": "אילי פארי | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/9137-50245-he/IAF.aspx"
        },
        {
            "title": "\"גם במערכה הבאה נביא עוצמה ודיוק לשדה הקרב\"",
            "description": "בראיון לבטאון לרגל יום העצמאות ו–70 שנים לחיל–האוויר מספר האלוף עמיקם נורקין, מפקד חיל–האוויר (מח\"א), על הפעילות המבצעית של החיל בזירות השונות, על השינויים היומיומיים בזירות הלחימה והתעצמות חיל–האוויר, מביט אחורה אל 70 השנים הראשונות וקובע כי גם ב–70 השנים הקרובות ימשיך החיל להתבסס על העוצמה האמיתית שלו - אנשי חיל–האוויר. ראיון חגיגי",
            "start_page": null,
            "author": "רס\"ן דרור אלבכר וליאור אסטליין | צילום: סליה גריון ורובי קסטרו",
            "link": "https://www.iaf.org.il/9137-50244-he/IAF.aspx"
        },
        {
            "title": "האווירובטים",
            "description": "הם חגים בשמי המדינה בכל יום עצמאות ובכל מסדר כנפיים הם מבצעים מטס לכבודם של אנשי צוות–האוויר החדשים. הם לובשים סרבלי טיסה לבנים המעידים על השתייכותם לצוות ייחודי שרבים רוצים להימנות עליו, אך רק מעטים באמת מצליחים",
            "start_page": null,
            "author": "אילי פארי | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/9137-50212-he/IAF.aspx"
        },
        {
            "title": "משהו חדש באוויר",
            "description": "מטוסי דור חמישי או מטוס קרב רב-משימתי? איזה מסוק יחליף את ה\"יסעור\" הוותיק? מתי יגיע המתדלק הבא של הזרוע הארוכה של צה\"ל? בשנים האחרונות עובר חיל-האוויר תהליכי התעצמות משמעותיים: עסקאות רכש רבות נחתמות, פלטפורמות חדשות נקלטות ופלטפורמות וותיקות מושבחות. ראש מחלקת תכנון וארגון במטה חיל-האוויר משרטט את מגמות ההתעצמות של החיל בשנת 2018",
            "start_page": null,
            "author": "איתם אלמדון | צילום: ארכיון",
            "link": "https://www.iaf.org.il/9137-50211-he/IAF.aspx"
        },
        {
            "title": "הרעם הגדול",
            "description": "הוא מסוגל לשאת ולהפעיל את מספר החימושים הרב ביותר, מכיל את כמות הדלק הגדולה ביותר, מבצע פעולות חשאיות ביום ובלילה ומהווה את אחד הכלים העיקריים בשמירת בטחונה של מדינת ישראל. “רעם\" (F–15I) ציין 20 שנות פעילות עם מאות נקודות ציון משמעותיות שאת רובן מכירים רק קומץ שותפי סוד. ביקשנו מכמה אנשי המערך לנסות להביא את הפרטים שאפשר לספר",
            "start_page": null,
            "author": "אילי פארי | צילום: סליה גריון, עדי עבו וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9137-50202-he/IAF.aspx"
        },
        {
            "title": "שניים שהם אחד",
            "description": "לאורך חמישה שבועות התאמנו זה לצד זה לוחמים אמריקאים וישראלים במסגרת “ג'וניפר קוברה 2018\", שיתוף הפעולה הגדול והמורכב ביותר שתורגל מזה שנים. הכוחות הפעילו מערכות נשק מתקדמות, תרגלו תרחישי קרב ויירוטים ובעיקר למדו לסמוך זה על זה",
            "start_page": null,
            "author": "טל בן נאה וכרמל להד | צילום: סליה גריון וקורל דביר",
            "link": "https://www.iaf.org.il/9137-50201-he/IAF.aspx"
        },
        {
            "title": "אלפא בדיר א-זור",
            "description": "בפעם השנייה מאז הוקם ב–1948 תקף והשמיד חיל–האוויר כור גרעיני במדינת אויב. במבצע “מחוץ לקופסא” שקיבל בחיל–האוויר את השם “ניגון שקט”, הושמד בספטמבר 2007 פרויקט האטום הסורי שעמד להפוך למבצעי תוך חודשים בודדים וכעת, שותפי הסוד בחיל–האוויר מתארים את השתלשלות האירועים שהובילה למבצע",
            "start_page": null,
            "author": "טל גלעדי | צילום: ארכיון בטאון חיל–האוויר, וענף היסטוריה חיל–האוויר",
            "link": "https://www.iaf.org.il/9137-50200-he/IAF.aspx"
        }
    ]
}