{
    "metadata": {
        "issue_number": "342",
        "publisher": "חיל האויר",
        "title": "גליון 241, יוני 2018",
        "new_issue_number": "241",
        "issue_link": "www.iaf.org.il/8989-he/IAF.aspx",
        "year": "2018",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/7/78317.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "איש של אנשים",
            "description": "תא”ל אריק עזוז ז”ל הלך לעולמו החודש. הוא היה טייס קרב במלחמות הגדולות, מדריך מיתולוגי שתחת ידיו עברו דורות של צוותי אוויר, אבל יותר מכל הוא אהב את האנשים אשר שירתו עמו",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8991-50337-he/IAF.aspx"
        },
        {
            "title": "מול האש",
            "description": "חיל–האוויר לוקח חלק פעיל במאמץ לסיכול ההצתות הנגרמות כתוצאה מעפיפוני האש שמשגר ארגון חמא\"ס לעבר שדות ישובי עוטף עזה. אנשי היחשת\"פ (היחידה לשיתוף פעולה) ואנשי תחנות הכיבוי של החיל נמצאים בגזרה הבוערת",
            "start_page": null,
            "author": "יעל פוקס",
            "link": "https://www.iaf.org.il/8991-50336-he/IAF.aspx"
        },
        {
            "title": "נפתחה טייסת הכשרות מתקדמות",
            "description": "עידן חדש בהכשרת אנשי צוותֿ-האוויר: טייסת הכשרות מתקדמות נפתחה בבית-הספר לטיסה בנוכחות ראש להק-אוויר ומפקד ביתֿ-הספר לטיסה. הטייסת תרכז את כלל ההכשרות המתקדמות שעוברים אנשי צוות-האוויר מרגע סיום קורס-הטיס ועד קורס מפקדי טייסות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8991-50331-he/IAF.aspx"
        },
        {
            "title": "בסיס של שיתוף פעולה",
            "description": "לקראת התרגיל החילי הקרב במסגרתו יתקיים שיתוף פעולה עם “עוצבת האש\", התבצע בבסיס פלמחים אימון משותף. בתפריט: השתלטות על רכבים עוינים, תפיסה ופגיעה במחבלים, הטסת כוחות והגנה על הלוחמים בשטח",
            "start_page": null,
            "author": "יעל פוקס",
            "link": "https://www.iaf.org.il/8991-50330-he/IAF.aspx"
        },
        {
            "title": "במתאר לחימה",
            "description": "בתרגיל נרחב של מערך המסוקים תרגלו הטייסות התמודדות עם האיומים הצפויים בטיסה בשטח אויב. במהלך שלושה ימים המריאו המסוקים באור היום ובחשיכה לאזורי התרגיל בדרום הארץ וטסו במתארי לחימה",
            "start_page": null,
            "author": "נופר בליט, יעל פוקס, כרמל שטרן ושילה לב",
            "link": "https://www.iaf.org.il/8991-50329-he/IAF.aspx"
        },
        {
            "title": "המח\"אים באים",
            "description": "מפקדי חילות-אוויר מרחבי העולם השתתפו בכנס ייחודי כחלק מחגיגות ה–70 למדינת ישראל ולחיל-האוויר הישראלי. אחד ממופעי שיתוף הפעולה המרכזיים של חיל-האוויר בשנת 2018 תם והביא עמו מסקנות מבצעיות, הצהרות דרמטיות, חיזוק קשרים בין חילות-האוויר השונים ומחשבות לעתיד",
            "start_page": null,
            "author": "כרמל שטרן",
            "link": "https://www.iaf.org.il/8991-50328-he/IAF.aspx"
        },
        {
            "title": "נגד ההתבססות האיראנית",
            "description": "במבצע \"בית הקלפים\" בחודש מאי תקפו מטוסי חיל–האוויר מטרות איראניות בסוריה בתגובה לירי 32 רקטות לעבר ישראל. סוללות נ\"מ סוריות שפעלו נגד המטוסים התוקפים – הושמדו",
            "start_page": null,
            "author": "כרמל שטרן, איתם אלמדון וכרמל להד",
            "link": "https://www.iaf.org.il/8991-50326-he/IAF.aspx"
        },
        {
            "title": "אנחנו בדרך",
            "description": "רעידת אדמה, מלחמה או שריפה בכל מקום בעולם, מקפיצים לעיתים את אנשי חיל ֿהאוויר הישראלי. משימות הסיוע ההומניטרי מוטלות על מערך התובלה הכבדה של החיל ואנשי המערך מתארים איך מתארגנים במהירות שיא ויוצאים לכל פינות תבל במטרה אחת ויחידה: הצלת חיים",
            "start_page": null,
            "author": "נופר בליט | צילום: ארכיו הבטאון",
            "link": "https://www.iaf.org.il/8993-50351-he/IAF.aspx"
        },
        {
            "title": "הכל כחול",
            "description": "שני הצדדים לבושים מדים כחולים, אך העבודה המשותפת בין כוחות המשטרה לחיל–האוויר איננה מובנת מאליה. 15 שנים עברו מאז החלו לעבוד יחדיו תוך בניית שפה אחידה, תרגולים משותפים ופעילות מבצעית שוטפת",
            "start_page": null,
            "author": "יעל פוקס | צילום: אדיר יהלום אמנון זיו",
            "link": "https://www.iaf.org.il/8993-50350-he/IAF.aspx"
        },
        {
            "title": "הסיפור האבוד",
            "description": "במהלך מלחמת העצמאות יצאה קבוצה של צעירים ישראלים לאיטליה כדי לעבור הכשרת טיסה אזרחית על–מנת להפוך לטייסים בחיל ֿהאוויר הצעיר. מסלולי ההמראה היו מדשאות, המגורים היו בוילה על גבעה ואת מדחפי המטוסים הניעו ביד. חלק מהם מספרים כעת על הקורס העלום, על האוכל הנפלא וכמובן על השיחה בעברית עם האפיפיור",
            "start_page": null,
            "author": "יעל פוקס | צילום: ארי אלוף, יעל רדושקביץ",
            "link": "https://www.iaf.org.il/8993-50349-he/IAF.aspx"
        },
        {
            "title": "בין מים לשמיים",
            "description": "\"באוויר, בים וביבשה”. זה הסלוגן של טייסת 193 (“מגיני המערב”) המיישמת אותו 24 שעות ביממה. הפעילות הייחודית שמבצעת הטייסת באה לידי ביטוי בבטחון השוטף, במבצעים ובשיתוף פעולה בינלאומי. אנשיה מספרים איך זה לעבוד מעל הגלים",
            "start_page": null,
            "author": "טל בן נאה | צילום: זרוע הים",
            "link": "https://www.iaf.org.il/8993-50348-he/IAF.aspx"
        },
        {
            "title": "החלוצים",
            "description": "בנגב ייבחן העם בישראל ומדינתו” אמר דוד בן גוריון ומי שנבחן בנגב בכל יום הוא חיל–האוויר ובעיקר אנשיו. איך זה לעזוב את המרכז ולרדת אל המרחבים הצהובים והריקים? איך מסבירים למשפחה שהיא צריכה לעבור לבית חדש באזור בלתי מוכר? ומדוע ממקמים את הכלים המתקדמים ביותר של החיל דווקא בבסיסי הנגב? אנשי חיל–האוויר נותנים תשובות ומעלים זכרונות",
            "start_page": null,
            "author": "כרמל שטרן וכרמל להד | צילום: מרואיינים",
            "link": "https://www.iaf.org.il/8993-50347-he/IAF.aspx"
        },
        {
            "title": "נמלטים",
            "description": "מסתתרים ביום, מנווטים בלילה, אוכלים חטיף אנרגיה אחד בשבוע ובעיקר מנסים למלט את דרכם חזרה. סדרת המילוט שעוברים חניכי השלב הבסיסי בקורס-הטיס היא מהסדרות השמורות ביותר בביס\"ט ולכבוד סיום קורס-טיס 176, חוזר בטאון חיל ֿהאוויר כמה שלבים אחורה וחושף פרטים בלעדיים על סדנה מבצעית ומשמעותית בדרך לכנפיים",
            "start_page": null,
            "author": "אילי פארי | צילום: קורל דביר ובית-הספר לטיסה",
            "link": "https://www.iaf.org.il/8993-50346-he/IAF.aspx"
        },
        {
            "title": "מאמן העתיד",
            "description": "פעילות מבצעית ראשונה במזרח התיכון, קורס טייסי “אדיר” וקורס מדריכות סימולאטור ראשונים מחוץ לארצות הברית הם רק ניצנים ראשונים של מגמה בחיל ֿהאוויר ששמה “הדור החמישי”. מה היא השפעתו של מרכז הדרכה ואימון “אדיר” ומה צופן העתיד למערך החמקנים",
            "start_page": null,
            "author": "כרמל שטרן | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8993-50345-he/IAF.aspx"
        },
        {
            "title": "הפנים החדשות של הקרנף",
            "description": "מטוסי \"קרנף\" (הרקולס C-130) המשרתים בחיל-האוויר כבר כמעט חמישה עשורים, משנים את פניהם בתקופה האחרונה ונמצאים כעת בשיאו של פרויקט הארכת חיים והשבחה אוויונית למערכותיהם. אנשי הטייסת המפעילה אותם מספרים לבטאון על היכולות החדשות של המטוסים הוותיקים",
            "start_page": null,
            "author": "נופר בליט | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8993-50344-he/IAF.aspx"
        },
        {
            "title": "נגד הזרם",
            "description": "מסוקי חיל-האוויר עבדו ללא הרף בעת אסון השטפון בנחל צפית. אנשי המערכים השונים ולוחמי יחידה  669 שהיו שם בשעות בהן המים סחפו הכל, מתארים את נסיונות ההצלה, את התחושות ואת התובנות מהאירוע הקשה",
            "start_page": null,
            "author": "יעל פוקס | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8993-50343-he/IAF.aspx"
        },
        {
            "title": "איום מרחף",
            "description": "רחפנים הופכים פופולריים ונפוצים בשנים האחרונות בתחומים שונים ולצד התועלות הצומחות מהשימוש בהם, גדל גם הסיכון בהיבטים הבטחוניים, הפליליים והבטיחותיים. לאחרונה הקים חיל ֿהאוויר צוות משימה לאומי לטיפול באיום הרחפנים, אשר נועד לפתח יכולות ומענה טכנולוגי לנושא",
            "start_page": null,
            "author": "איתם אלמדון",
            "link": "https://www.iaf.org.il/8993-50340-he/IAF.aspx"
        },
        {
            "title": "איתן בדרכו",
            "description": "\"איתן\" הוא כלי-הטיס המאויש מרחוק הגדול ביותר בחיל-האוויר והוא מסוגל לטוס הכי רחוק, הכי גבוה ולשאת משקלים חסרי תקדים. אנשי טייסת 210 (“הנשר הלבן\") חושפים כל מה שאפשר על היכולות הייחודיות של כלי-הטיס, ההתעצמות שעברה הטייסת והמשימות המסווגות אותן צופן העתיד",
            "start_page": null,
            "author": "איתם אלמדון | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/8993-50339-he/IAF.aspx"
        },
        {
            "title": "ראמים באלסקה",
            "description": "14,000 קילומטרים מפרידים בין בסיס נבטים הלוהט לבסיס איילסון הקפוא באלסקה, אך גם המרחק ושינויי האקלים לא הרתיעו את אנשי טייסת 120 בדרכם להשתתף בתרגיל \"רד פלאג\". הם טסו מעל רכסים מושלגים, שיתפו פעולה עם מטוסי קרב ומטוסי תדלוק אמריקאיים וחזרו אחרי שיעורים של למידה הדדית כשהם מוכנים יותר למערכה הבאה",
            "start_page": null,
            "author": "אילי פארי, אלסקה | צילום: רס\"ן דרור אלבכר",
            "link": "https://www.iaf.org.il/8993-50338-he/IAF.aspx"
        },
        {
            "title": "סקרנות של שנים",
            "description": "מאז 2012 נמצא הרובר “קיוריוסיטי” (סקרנות) על אדמת מאדים ועוסק במחקר אינטנסיבי של צפונותיו. הגילויים, התקלות וההתגברות עליהן וההתקדמות לעבר הבלתי נודע, מרכיבים כולם סיפור ייחודי בחקר החלל האנושי",
            "start_page": null,
            "author": "כרמל שטרן",
            "link": "https://www.iaf.org.il/8994-50383-he/IAF.aspx"
        },
        {
            "title": "יקבלו טיל",
            "description": "מסוקי התקיפה הצרפתיים שהופעלו בזירות לחימה שונות במהלך העשורים האחרונים, עומדים להתחדש בחימוש נ\"ט מהדור החמישי",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8994-50382-he/IAF.aspx"
        },
        {
            "title": "במשקל קל",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8994-50381-he/IAF.aspx"
        },
        {
            "title": "בחזית תימן",
            "description": "מלחמת האזרחים בתימן משמשת כזירת לחימה בין הקואליציה אותה מובילה ערב הסעודית לבין המורדים החות'ים הנתמכים בידי איראן, מספקת חדשות לבקרים סיפורי קרב מעניינים והפעם: התנגשות בין מטוס קרב לטיל אוויר–אוויר שהוסב למשימות נ\"מ",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8994-50380-he/IAF.aspx"
        },
        {
            "title": "שיוט קטלני",
            "description": "טיל שיוט חמקן מתקדם עומד להיכנס לשירות הכוחות המזויינים של ארה\"ב. הזירה הפאסיפית המתחממת היא היעד בו הוא אמור לפעול אם וכאשר",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/8994-50378-he/IAF.aspx"
        }
    ]
}