{
    "metadata": {
        "issue_number": "344",
        "publisher": "חיל האויר",
        "title": "גליון 243, אוקטובר 2018",
        "new_issue_number": "243",
        "issue_link": "www.iaf.org.il/9182-he/IAF.aspx",
        "year": "2018",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/78566.jpg",
        "month": {
            "to": "אוקטובר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "אומר שלום",
            "description": "תא\"ל נמרוד שפרוני, מפקד בסיס פלמחים היוצא, מסיים 30 שנות שירות בחיל ֿהאוויר. אחריות על הכתפיים הוא מכיר מגיל צעיר, מהעבודה בגידולי שדה בקיבוץ ובשנת שירות בבית הערבה וכעת סיים כהונת פיקוד על אחד הבסיסים המבצעיים ביותר בחיל ֿהאוויר. ספר הטיסות שלו מלא במבצעים וגיחות, חלקם ידועים וחלקם לא, אבל הוא לא שוכח לדבר על אנשים, לא רק אנשי חילֿ ֿהאוויר",
            "start_page": null,
            "author": "יעל פוקס | צילום: אלכסנדרה אקסיוטיץ' ומרואיין",
            "link": "https://www.iaf.org.il/9184-50777-he/IAF.aspx"
        },
        {
            "title": "על כנפי ההיסטוריה",
            "description": "סא\"ל (מיל') רמי לוטן וסא\"ל (מיל') ניר טל הטיסו מטוסים בני למעלה מ–80 וחגו בשמי הארץ במטסי חיל ֿהאוויר בחגים, בימי העצמאות ומסדרי הכנפיים. בחודש אוגוסט הם הפסיקו את טיסותיהם על מטוסי מוזיאון חיל ֿהאוויר וכעת הם מסכמים תקופה מלאה בחוויות וברגעים בלתי נשכחים",
            "start_page": null,
            "author": "כרמל להד",
            "link": "https://www.iaf.org.il/9184-50776-he/IAF.aspx"
        },
        {
            "title": "תא\"ל רן כוכב- מהגנ\"א",
            "description": "בתחילת חודש ספטמבר נכנס תא\"ל רן כוכב לתפקיד מהגנ\"א (מפקד מערך ההגנה האווירית). תא\"ל כוכב שירת בשנתיים האחרונות כמפקד חיל המשטרה הצבאית והוא מחליף בתפקיד את תא\"ל צביקה חיימוביץ' הפורש מצה\"ל לאחר 33 שנים",
            "start_page": null,
            "author": "טל בן-נאה",
            "link": "https://www.iaf.org.il/9184-50775-he/IAF.aspx"
        },
        {
            "title": "חולקים פיסת שמיים",
            "description": "חילֿהאוויר ורשות שדותֿהתעופה פועלים במרחב האווירי המוגבל של מדינת ישראל. פיסת השמיים הקטנה מטילה על שני הגופים המרכזיים בעולם התעופה הישראלי את הצורך להתחלק, לספק אחד לשני שירותים שונים ולהתחשב בצרכים כאשר מדובר בצמיחה חדה בתעופה האזרחית או בהתפתחות האיומים הבטחוניים בגזרות השונות",
            "start_page": null,
            "author": "נופר בליט | צילום: יששכר רואס",
            "link": "https://www.iaf.org.il/9186-50789-he/IAF.aspx"
        },
        {
            "title": "עשו חיל",
            "description": "הכירו את סרן ד', רס\"ן עירא, סמ\"ר יובל, סמל איה וסרן גל. כל אחת ואחד מהם עוסק בתחום אחר, אך לכולם מטרה אחת  - להביא את חיל ֿהאוויר הכי גבוה שאפשר. ישבנו לשיחה עם חמישה חיילים, קצינים ונגדים שהפכו את תשע\"ח לשנה משמעותית עבורם ועבור חיל ֿהאוויר",
            "start_page": null,
            "author": "אילי פארי וכרמל שטרן | צילום: קורל דביר ומייק יודין",
            "link": "https://www.iaf.org.il/9186-50788-he/IAF.aspx"
        },
        {
            "title": "027 לא חזר",
            "description": "בחילֿהאוויר של מלחמת יום הכיפורים יש אלפים רבים של סיפורים, חלקם מפורסמים וידועים וחלקם מוכרים רק למעגל הקרוב של אלו שלקחו בהם חלק. סיפור אחד של מסוק בודד בלילה אפל, מעבר לגבול המצרי, ממחיש את מה שהייתה המלחמה ההיא: חוסר הידיעה, הלחימה עד הסוף, הגהינום בשבי ובעיקר את רעות הלוחמים שזוכרים את חבריהם עד היום, 45 שנים אחרי",
            "start_page": null,
            "author": "יעל פוקס | צילום: קורל דביר",
            "link": "https://www.iaf.org.il/9186-50786-he/IAF.aspx"
        },
        {
            "title": "ישראל במלחמה",
            "description": "הוא הפיל 12 מטוסי מיג–21 במהלך שירותו וקיבל את עיטור המופת על פעולותיו במלחמת יום הכיפורים על אף שבמהלכה הורה לפעול שלא על פי ההוראות. הוא נפצע ובכל זאת התעקש להמריא שוב ושוב ולהפיל מטוסי אויב, מפקד הכנף מינה אותו כמפקד הטייסת להמשך המלחמה לאחר שמפקדו נהרג והוא זוכר עדיין את הכל - את ערפל הקרב, את חוסר הוודאות ואת המאמצים האדירים כמו גם את המחיר של המלחמה הקשה ביותר של חיל ֿהאוויר. תא\"ל (מיל') ישראל בהרב מספר על מלחמת יום הכיפורים שלו",
            "start_page": null,
            "author": "כרמל להד | צילום: ארכיון מרואיין",
            "link": "https://www.iaf.org.il/9186-50785-he/IAF.aspx"
        },
        {
            "title": "הטיל שהתחיל מלחמה",
            "description": "צהרי יום הכיפורים, אוקטובר 1973. שני טילי שיוט מדגם “’קלט” משוגרים ממטוס מצרי ועושים דרכם לעבר העיר תל אביב. טיל “קלט” אחד מיורט בידי מטוס קרב ואילו השני נופל לים. איך הייתה נראית מלחמת יום הכיפורים לו היו הטילים פוגעים בלב תל אביב? והאם היום, ערוך חיל ֿהאוויר למתן מענה לאתגר מבצעי שכזה? 45 שנים למלחמת יום הכיפורים",
            "start_page": null,
            "author": "הדס לבב ואיתם אלמדון",
            "link": "https://www.iaf.org.il/9186-50784-he/IAF.aspx"
        },
        {
            "title": "ותיקים אנחנו",
            "description": "בכל שנה, ניתן למצוא בין מסיימי קורס–הטיס כמה ותק\"צים (ותיקי צה\"ל). הם התגייסו לשירות משמעותי ביחידות צה\"ל השונות, חלקם גם יצא לפעילות מבצעית במסגרת צבאית שלאו דווקא קשורה לחיל ֿהאוויר ואז, אחרי תקופת זמן זו או אחרת, החליטו שהם רוצים כנפיים. מה גורם להן ולהם לבחור בדרך הלא–קונבנציונלית הזו? ניסינו לקבל תשובות מכמה שבחרו ללכת בה",
            "start_page": null,
            "author": "אילי פארי | צילום: קורל דביר, סליה גריון, עדי אבו ונעם נחום",
            "link": "https://www.iaf.org.il/9186-50783-he/IAF.aspx"
        },
        {
            "title": "העשור הראשון",
            "description": "עשר שנים לאחר מעבר בסיס לוד לבסיס נבטים, עם טייסת “אדיר\" (F–35I) לצד טייסות תובלה אסטרטגיות ופלטפורמות חדשות, בבסיס נבטים מסתכלים הכי גבוה ורחוק שאפשר. מפקד הבסיס הנוכחי ומי שהיה מפקדו בעת פתיחתו כבסיס משולב, מספרים על העבר, ההווה ובטוחים שניהם בעתידו של הבסיס האסטרטגי",
            "start_page": null,
            "author": "שילה לב | צילום: סליה גריון וארכיון",
            "link": "https://www.iaf.org.il/9186-50782-he/IAF.aspx"
        },
        {
            "title": "קרוב לעין קרוב ללב",
            "description": "מפעילי הכטמ\"ם (כלי ֿטיס מאוישים מרחוק) של חיל ֿהאוויר אינם נמצאים בגופם בשדה הקרב, אך הם חווים מקרוב את הלחימה, החל מהשלב הראשוני של איסוף המודיעין ועד לאומדן תוצאות התקיפה. בחיל ֿהאוויר הבינו את האתגר והכינו תכנית מנטלית המיועדת להתמודד עם הקשיים בהם עלולים להיפגש המפעילים",
            "start_page": null,
            "author": "כרמל שטרן ויעל פוקס | צילום: אלכסנדרה אקסיוטיץ', סליה גריון וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9186-50781-he/IAF.aspx"
        },
        {
            "title": "אשי הדור החמישי",
            "description": "הם נבחרו בקפידה על מנת להיות חלק מהצוות המתחזק את מטוסי “אדיר\" (F–35I) ואת המערכות המתקדמות הנמצאות בהם. הכירו את טכנאי הדור החמישי, המספרים על הטכנולוגיה החדשה והייחודית שהגיעה לחיל ֿהאוויר ומרחפת כבר בשמי המזרח התיכון",
            "start_page": null,
            "author": "כרמל שטרן | צילום: סליה גריון",
            "link": "https://www.iaf.org.il/9186-50780-he/IAF.aspx"
        },
        {
            "title": "מאחורי בית הקלפים",
            "description": "במסגרת מבצע “בית הקלפים\" ביצע חיל ֿהאוויר את התקיפה הגדולה ביותר בגבול הצפוני מזה 44 שנים. עכשיו מספרים לבטאון אלו שהיו שם ברגעים הדרמטיים על התקיפות מול שיגורי טילי קרקע ֿאוויר, על יירוטי הרקטות אשר שוגרו לעבר ישראל ועל איתור מטרות לתקיפה בזמן אמת",
            "start_page": null,
            "author": "כרמל שטרן, יעל פוקס וכרמל להד | צילום: יששכר רואס",
            "link": "https://www.iaf.org.il/9186-50779-he/IAF.aspx"
        },
        {
            "title": "היד המכוונת",
            "description": "על ההתבססות האיראנית בסוריה: “לא הופתענו מזה כלל\". על בנק המטרות של חיל ֿהאוויר: “יש לנו יעד שאפתני של ייצור מאות מטרות חדשות ביום\". על המהפכה הטכנולוגית: “מי שחושב שלא נכון להשתנות יישאר לא רלוונטי\". תא\"ל אורי אורון, ראש להק מודיעין בחיל ֿהאוויר, מסכם כהונה עמוסה וחושף טפח מפעילות המודיעין אל מול זירות ואיומים בטווחים קרובים ורחוקים",
            "start_page": null,
            "author": "איתם אלמדון | צילום: קורל דביר ויששכר רואס",
            "link": "https://www.iaf.org.il/9186-50778-he/IAF.aspx"
        },
        {
            "title": "לראות את האור",
            "description": "לפני כחודשיים יצאה המריאה החללית \"פארקר\" למסע אל עבר השמש. היא אמנם רק בגודל של מכונית קטנה, אך עתידה לשבור שיאים רבים בדרך למטרה: איסוף מידע על הכוכב המאפשר את הקיום האנושי",
            "start_page": null,
            "author": "כרמל שטרן",
            "link": "https://www.iaf.org.il/9187-50798-he/IAF.aspx"
        },
        {
            "title": "מתחדשים בארגנטינה",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9187-50797-he/IAF.aspx"
        },
        {
            "title": "להתראות, מלך",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9187-50796-he/IAF.aspx"
        },
        {
            "title": "העורב טס לדרום אמריקה",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9187-50795-he/IAF.aspx"
        },
        {
            "title": "ממלאים את השורות",
            "description": "עיראק תרכוש מסוקי תקיפה וסיור מדגם 407GX מתוצרת חברת \"בל\" על-מנת למלא את המחסור שנוצר בשל אובדן מסוקי תקיפה בשדה הקרב בשנים האחרונות",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9187-50794-he/IAF.aspx"
        },
        {
            "title": "קנדה רוצה לדעת",
            "description": "מחלקת המדינה האמריקאית אישרה מכירה לקנדה של שלושה מטוסי איסוף מודיעין מדגם \"קינג-אייר 350\" בעלי טווח מוגדל",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9187-50793-he/IAF.aspx"
        },
        {
            "title": "הציפור הקטנה באוויר",
            "description": "ארה\"ב מציידת בעלות ברית במסוקי תקיפה קלים וחמושים. קניה ולבנון יקבלו את הדגם המחודש של מסוק הסיור הוותיק",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9187-50792-he/IAF.aspx"
        },
        {
            "title": "חזרה קטלנית",
            "description": "",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9187-50791-he/IAF.aspx"
        },
        {
            "title": "ממריאים לקניות",
            "description": "בולגריה שהחלה מהלך להחלפת צי מטוסי הקרב בחיל-האוויר שלה, קיבלה הצעות משלוש מדינות בכל הנוגע לאספקת מטוסים חדשים",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9187-50790-he/IAF.aspx"
        }
    ]
}