{
    "metadata": {
        "issue_number": "345",
        "publisher": "חיל האויר",
        "title": "גליון 244, דצמבר 2018",
        "new_issue_number": "244",
        "issue_link": "www.iaf.org.il/9194-he/IAF.aspx",
        "year": "2018",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/4/78564.jpg",
        "month": {
            "to": "דצמבר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "כנפיים מזהב",
            "description": "חמישה עשורים לאחר שבוגרי קורס–טיס 51 עד 55 סיימו את הכשרתם, הם נפגשו שוב  לקבלת “כנפי הזהב” מאלוף עמיקם נורקין, מפקד חיל–האוויר, התחושה באולם הייתה שהזמן עצר מלכת ונדמה היה כי הם עדיין אותם טייסים נרגשים אשר עומדים על רחבת המסדרים בבית–הספר לטיסה ומקבלים כנפיים לראשונה",
            "start_page": null,
            "author": "טל בן-נאה | צילום: אלכסנדרה אקסיוטיץ'",
            "link": "https://www.iaf.org.il/9196-50848-he/IAF.aspx"
        },
        {
            "title": "כנס F–35 בינלאומי בישראל",
            "description": "לאחרונה נערך בישראל כנס העבודה הבינלאומי של מפעילי F–35. עשרות משתתפים הגיעו מכל רחבי העולם על–מנת לשתף רעיונות, לשוחח על דרכי פעולה ולהפוך זה את זה לטובים ומקצועיים יותר",
            "start_page": null,
            "author": "אילי פארי | צילום: נעם נחום ומייק יודין",
            "link": "https://www.iaf.org.il/9196-50847-he/IAF.aspx"
        },
        {
            "title": "מתאמנים יחד",
            "description": "בשבועות האחרונים נחתו בבסיס רמון מסוקי קרב, מסוקי סער וצוותי אוויר מצבא יוון שהגיעו לאימון משותף עם מערך המסוקים של חיל–האוויר",
            "start_page": null,
            "author": "נופר בליט | צילום: אלכסנדרה אקסיוטיץ'",
            "link": "https://www.iaf.org.il/9196-50846-he/IAF.aspx"
        },
        {
            "title": "טייסים גרמניים התאמנו בישראל",
            "description": "חילופי צוותים בין טייסות הקרב בבסיס חצור לבין טייסת הקרב בבסיס חיל–האוויר הגרמני בקלן מתבצעים כבר שלוש שנים. צוותי האוויר מתאמנים על משימות מבצעיות באוויר וגם במאמנים (סימולאטורים)",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: אלכסנדרה אקסיוטיץ'",
            "link": "https://www.iaf.org.il/9196-50845-he/IAF.aspx"
        },
        {
            "title": "מעל עזה",
            "description": "מטחי רקטות אל עבר ישראל, עשרות יירוטים של מערך ההגנה האווירית ומאות מטרות טרור של חמאס והג'יהאד האסלאמי שהותקפו בעומק הרצועה באמצעות מטוסי קרב ומסוקי–קרב. בסבב הלחימה ברצועת עזה בחודש נובמבר הופעלו כל מערכי חיל–האוויר, החל מצוותי האוויר, דרך הטכנאים ועד לוחמי מערך ההגנה האווירית. חלק מהם סיפר לבטאון על שעות הלחימה",
            "start_page": null,
            "author": "אילי פארי, נועה רוקני ומיכל בן-ארי | צילום: ניר בן יוסף",
            "link": "https://www.iaf.org.il/9196-50844-he/IAF.aspx"
        },
        {
            "title": "שאגת הכפיר",
            "description": "הוא מטוס הקרב הישראלי הראשון וגם היום, יותר מארבעה עשורים וחצי מאז המריא לטיסת הבכורה, הוא משרת בחילות–אוויר מסביב לעולם. מטוסי “כפיר\" מתוצרת התעשייה האווירית טסים בחיל–האוויר הקולומביאני והשדרוג שעברו הפך אותם למכונות מלחמה מן השורה הראשונה",
            "start_page": null,
            "author": "כתב וצילם יששכר רואס",
            "link": "https://www.iaf.org.il/9198-50859-he/IAF.aspx"
        },
        {
            "title": "שב ממעמקים",
            "description": "בתום 56 שנים ו–12 מבצעי חיפוש, נמצאו שרידיו של הטייס הנעדר סגן יקיר נווה ז\"ל, טייס קרב אשר שימש כמדריך בבית ֿהספר לטיסה ומטוסו התרסק בכנרת במהלך טיסת אימון שגרתית בשנת 1962",
            "start_page": null,
            "author": "איתם אלמדון והדס לבב | צילום: קורל דביר וארכיון",
            "link": "https://www.iaf.org.il/9198-50858-he/IAF.aspx"
        },
        {
            "title": "דבר המערכת",
            "description": "מה משותף לשופט בית המשפט העליון, היסטוריונית, נווטת קרב, כתבת תחקירים ועורך? כולם שירתו בבטאון חיל ֿהאוויר בתקופות שונות וסיקרו את השגרה היומיומית ואת רגעיו הגדולים של החיל. לציון 70 לבטאון חיל ֿהאוויר, תפסנו לשיחה חלק מהאנשים שעושים עבורכם את מגזין התעופה של ישראל כבר שבעה עשורים",
            "start_page": null,
            "author": "הדס לבב ואיתם אלמדון",
            "link": "https://www.iaf.org.il/9198-50857-he/IAF.aspx"
        },
        {
            "title": "עיניים על המוניטור",
            "description": "אנשי חיל ֿהאוויר יצאו לרומניה יחד עם אנשי חיל ֿהרפואה כדי לקחת חלק בתרגיל רפואי-תעופתי של מדינות האיחוד האירופי ועם חזרתם הם מספרים על הדרך לטפל בפצועים בבית ֿחולים אווירי ועל הערכיות הקשורה להשבת חללים ישראלים למדינת ישראל",
            "start_page": null,
            "author": "אילי פארי | צילום: מייק יודין ודובר צה\"ל",
            "link": "https://www.iaf.org.il/9198-50856-he/IAF.aspx"
        },
        {
            "title": "ודור בא",
            "description": "טייסת 117 (“הסילון הראשונה\") קיבלה לאחרונה אל שורותיה שלושה אנשי צוות אוויר חדשים שהגיעו מקורס–טיס מספר 174. מה צריך לעבור טייס קרב שעבר כבר קורס–טיס וגם הכשרה על מטוסי “לביא\"? מה הן הדרישות מטייס בטייסת מבצעית, כזו הנמצאת בחזית הלחימה של החיל? על הדרך הארוכה שעשו הטייסים הצעירים ועל זו שעדיין ממתינה להם",
            "start_page": null,
            "author": "טל בן נאה | צילום: אלכסנדרה אקסיוטיץ'",
            "link": "https://www.iaf.org.il/9198-50855-he/IAF.aspx"
        },
        {
            "title": "איומים קרקעיים",
            "description": "עם התעצמות האיומים הקרקעיים בגזרות השונות, הולך ומתפתח עולם ביום האויב הקרקעי בחיל ֿהאוויר. טילים מתקדמים, אמצעים סימולטיביים וחיילים נחושים מספקים לצוותי ֿהאוויר של החיל אימונים מאתגרים ומכינים אותם להתמודדות עם איומי ההווה והעתיד",
            "start_page": null,
            "author": "אילי פארי | צילום: אלכסנדרה אקסיוטיץ’",
            "link": "https://www.iaf.org.il/9198-50854-he/IAF.aspx"
        },
        {
            "title": "מושיטים יד",
            "description": "בתום שנים של פעילות הומניטרית מורכבת, הסתיימה פעילות הסיוע של צה”ל בגבול ישראל ֿסוריה. בחודשים האחרונים ביצעו טייסות מסוקי-הסער של חיל ֿהאוויר ולוחמי יחידה 669 מספר מבצעים לפינוי מוסק של פצועים סורים, בהם ילדים במצב אנוש. אנשי החיל שהשתתפו במבצעים, מספרים על הרגעים בהם נפגשים אויבים ומבינים שאפשר גם אחרת",
            "start_page": null,
            "author": "הדס לבב, כרמל שטרן ואיתם אלמדון | צילום: דובר צה\"ל",
            "link": "https://www.iaf.org.il/9198-50853-he/IAF.aspx"
        },
        {
            "title": "דבר עם הצוות שלך",
            "description": "עולם התעופה ואיתו חיל–האוויר נחשבים לחלוצים בהסתכלות על הגורם האנושי ובתוכו ניהול משאבי הצוות כקריטי להצלחת המשימה וליצירת בטיחות באוויר. הידיעה כי לעיתים קרובות תאונת טיסה הינה שלם הגדול מסך חלקיו, מביאה את אנשי חיל–האוויר להעמיק בנושאי התקשורת האנושית וניהול הצוות בתאי הטייס",
            "start_page": null,
            "author": "כרמל שטרן וטל גלעדי | צילום: סליה גריון | גרפיקה: שלומי עומר",
            "link": "https://www.iaf.org.il/9198-50852-he/IAF.aspx"
        },
        {
            "title": "מעל הגלים",
            "description": "הם לובשים מדי א' לבנים אך כשהם מגיעים מדי שבוע לבסיס פלמחים, הם עולים על סרבל הטיסה הירוק וממריאים גבוה. גף סיורי ים וטייסת 200 (\"המל\"טים הראשונה\") אחראים על המתרחש בגבולה הארוך ביותר של מדינת ישראל - הגבול הימי",
            "start_page": null,
            "author": "יעל פוקס וכרמל שטרן | צילום: אלכסנדרה אקסיוטיץ’ ומייק יודין",
            "link": "https://www.iaf.org.il/9198-50851-he/IAF.aspx"
        },
        {
            "title": "השולטים",
            "description": "הם שולטים ברוב המשימות המבצעיות של חיל ֿהאוויר ואם לא שמעתם עליהם עד עכשיו זה רק בגלל שתפקידם מסווג והם יושבים עמוק מתחת לאדמה. בטאון חיל ֿהאוויר מספק הצצה בלעדית לתפקידם של הרמשל\"טים, המפקדים שעומדים מאחורי כל יירוט ותקיפה",
            "start_page": null,
            "author": "הדס לבב ואיתם אלמדון | צילום: אילוסטרציה",
            "link": "https://www.iaf.org.il/9198-50850-he/IAF.aspx"
        },
        {
            "title": "חלון לרמון",
            "description": "בלב הנגב נמצא אחד הבסיסים המבצעיים ביותר של חיל–האוויר. בבסיס רמון ממריאים לתקיפות, גיחות ומבצעים מסביב השעון וטייסות מטוסי הקרב ומסוקי הקרב מתחדשות בחימוש מתקדם ובאמצעים טכנולוגיים חדישים. המפקדים בבסיס מספרים על הפעילות המבצעית וגם על האתגר בשירות במקום ייחודי ובעיקר מרוחק",
            "start_page": null,
            "author": "נופר בליט | צילום: מייק יודין, קורל דביר ויששכר רואס",
            "link": "https://www.iaf.org.il/9198-50849-he/IAF.aspx"
        }
    ]
}