{
    "metadata": {
        "issue_number": "346",
        "publisher": "חיל האויר",
        "title": "גליון 245, פבואר 2019",
        "new_issue_number": "245",
        "issue_link": "www.iaf.org.il/9221-he/IAF.aspx",
        "year": "2019",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/6/80686.jpg",
        "month": {
            "to": "פברואר",
            "from": ""
        }
    },
    "index": [
        {
            "title": "על פסגת ההר",
            "description": "היא ממוקמת על פסגה גבוהה במיוחד, משמשת כעיניים של חיל-האוויר באזור המרכז ואנשיה אמונים על הטיפול במערכות הגילוי והקשר של מערך הבקרה: יחידת הגילוי של חיל-האוויר בבעל-חצור חוגגת ארבעה עשורים של הגנה על שמי המדינה",
            "start_page": null,
            "author": "מיכל בן-ארי",
            "link": "https://www.iaf.org.il/9223-51317-he/IAF.aspx"
        },
        {
            "title": "22 שנים לאסון המסוקים",
            "description": "יותר משני עשורים חלפו מאז התנגשות היסעורים שגרמה למותם של 73 לוחמים. את הלקחים, המשמעויות והתובנות שעלו בעקבות האסון, מיישמים בחיל-האוויר בכל יום ובכל גיחה",
            "start_page": null,
            "author": "אילי פארי",
            "link": "https://www.iaf.org.il/9223-51316-he/IAF.aspx"
        },
        {
            "title": "המאמנים ממריאים",
            "description": "עשרות אלפי גיחות נערכו השנה במרכזי המאמנים (סימולאטורים) של החיל, כאשר לכל פלטפורמה טסה בחיל-האוויר יש סימולאטור משלה. כיצד נראתה השנה החולפת בעולם המאמנים ולאן מועדות פניו?",
            "start_page": null,
            "author": "כרמל שטרן",
            "link": "https://www.iaf.org.il/9223-51315-he/IAF.aspx"
        },
        {
            "title": "\"שמשון\" שביעי נחת בנבטים",
            "description": "מטוס \"שמשון\" (סופר הרקולס C-130J) שביעי נחת בבסיס נבטים. בטקס חגיגי הודבקו עליו סמל חיל-האוויר הישראלי וסמלה של טייסת 103 (\"הפילים\") המפעילה את הפלטפורמה המתקדמת",
            "start_page": null,
            "author": "דור פלקוביץ",
            "link": "https://www.iaf.org.il/9223-51314-he/IAF.aspx"
        },
        {
            "title": "בקרה מוטסת באיטליה",
            "description": "לאחרונה התבצע שיתוף הפעולה הראשון בין מערך הבקרה הישראלי לזה האיטלקי. בקרים מוטסים מטייסת \"הנחשון\" ביקרו את עמיתיהם האיטלקיים והדריכו אותם בשימוש במערכת המוטסת. הביקור הניח את היסודות להמשך שיתוף הפעולה בתחום זה ובתחומים אוויריים נוספים",
            "start_page": null,
            "author": "מיכל בן-ארי",
            "link": "https://www.iaf.org.il/9223-51313-he/IAF.aspx"
        },
        {
            "title": "באנו ללמוד",
            "description": "במסגרת שיתוף הפעולה ההולך ומתרחב עם צבא גרמניה, הגיעה משלחת של קציני וחיילי מערכת \"פטריוט\" מהצבא הגרמני לביקור שמטרתו למידה מהנסיון המבצעי של מערך ההגנה האווירית בחיל-האוויר הישראלי",
            "start_page": null,
            "author": "נועה רוקני",
            "link": "https://www.iaf.org.il/9223-51312-he/IAF.aspx"
        },
        {
            "title": "חיל-האוויר תקף יעדים איראניים",
            "description": "הותקפו אתרים לאחסון אמצעי לחימה, כולל בשדה-התעופה דמשק בינלאומי, אתר מודיעין איראני ומחנה אימונים איראני כמו גם סוללות טק\"א סוריות. בתקיפה השתתפו מספר טייסות קרב, תוך ליווי צמוד של יב\"א (יחידת בקרה אזורית). לוחמי \"כיפת ברזל\" יירטו טיל ששיגרו כוחות איראניים מסוריה לעבר שטח ישראל",
            "start_page": null,
            "author": "מיכל בן ארי, נועה רוקני ודור פלקוביץ' | צילום: יששכר רואס",
            "link": "https://www.iaf.org.il/9223-51309-he/IAF.aspx"
        },
        {
            "title": "בין אדם למכונה",
            "description": "תא\"ל שמעון צנציפר, ראש להק הציוד, מופקד על המערך הגדול ביותר בחיל-האוויר. בראיון לבטאון הוא מספר על אנשי המערך הטכני המאפשרים לחיל-האוויר להוציא לפועל את התוכניות המבצעיות, על האתגרים הניצבים בפני להק הציוד בתום העשור השני של המאה ה-21, על הטכנולוגיה המאפשרת היום גם את הבלתי אפשרי של אתמול ועל התמונה הניצבת על שולחנו המזכירה לו מדי יום את המשמעות האמיתית",
            "start_page": null,
            "author": "יעל פוקס | צילום: מייק יודין",
            "link": "https://www.iaf.org.il/9223-51308-he/IAF.aspx"
        },
        {
            "title": "הטיסה הראשונה שלי",
            "description": "כבר במהלך חצי השנה הראשונה בקורס-טיס מטיסים החניכים בעצמם את מטוסי ה\"סנונית\" (G-120) בטייסת המיון. כיצד הם לומדים לטוס כל-כך מהר? מה בוחנים אצל החניכים בשלב הראשוני? והאם כבר אז ניתן לדעת מי יהיה טייס קרב ומי יטיס מסוק?",
            "start_page": null,
            "author": "נופר בליט | צילום: קורל דביר",
            "link": "https://www.iaf.org.il/9225-51327-he/IAF.aspx"
        },
        {
            "title": "אל מול הרוח",
            "description": "בימים אלו, כאשר ישראל עוברת חורף מלווה בסופות, גשמים ושלג, ראוי לזכור כי מזג-האוויר הוא אחת המשתנים החשובים ביותר בעת תכנון טיסות בחיל-האוויר. אנשי צוות אוויר מתארים איך טסים מול קיר ענק של חול, איפה נוחתים ובעיקר מה עושים כשמזג-האוויר משתנה לך מול העיניים בעת גיחה",
            "start_page": null,
            "author": "מיכל בן ארי | צילום: יששכר רואס",
            "link": "https://www.iaf.org.il/9225-51326-he/IAF.aspx"
        },
        {
            "title": "מכה משמיים",
            "description": "זו הייתה מכת פתיחה קלאסית: מהירה, חדה וקטלנית במסגרתה הוטלו מאות פצצות מעשרות מטוסי קרב תוך פחות מארבע דקות. גיחת \"עופות דורסים\" אשר פתחה את מבצע \"עופרת יצוקה\" הביאה לידי ביטוי יכולת מבצעית ראשונה במעלה של חיל-האוויר, תוך שיתוף פעולה מורכב של מערכי החיל וביצוע של מתאר מבצעי ייחודי",
            "start_page": null,
            "author": "אילי פארי ויעל פוקס | צילום: יששכר רואס",
            "link": "https://www.iaf.org.il/9225-51325-he/IAF.aspx"
        },
        {
            "title": "בין הקרקע לאוויר",
            "description": "הם טכנאים בליין המסוקים אך מוכרים כלוחמי חוד, הם לובשים סרבל ירוק ובלעדיהם אף גיחה של מסוק סער לא יוצאת לפועל. מי אתם המכונאים המוטסים? כמה מהם מנסים לענות על השאלה ומתארים את האתגרים המבצעיים, המראות הקשים והצורך לתפקד בכל מצב",
            "start_page": null,
            "author": "יעל פוקס ואילי פארי | צילום: מייק יודין וקורל דביר",
            "link": "https://www.iaf.org.il/9225-51324-he/IAF.aspx"
        },
        {
            "title": "טובים השניים",
            "description": "זוגיות וחיי משפחה תוך ניהול קריירה. מדובר באתגר המשותף למשפחות רבות במדינת ישראל, לא כל שכן כשמדובר בנשות ואנשי צבא קבע. ניהול המארג המשפחתי תוך עבודה בשעות קיצון, אירועים מבצעיים וחוסר וודאות הינם רק חלק מהאתגרים המאפיינים שירות צבאי ומוכפלים ברגע ששני בני הזוג משרתים בחיל-האוויר. בכתבה שלפניכם חולקים שלושה זוגות חיל-אוויריים את החיים כמשפח\"א, הקשיים ואת העובדה שלא היו עושים זאת אחרת",
            "start_page": null,
            "author": "נועה רוקני וכרמל להד | צילום: נעם נחום וכרמל שטרן",
            "link": "https://www.iaf.org.il/9225-51323-he/IAF.aspx"
        },
        {
            "title": "בין פלמחים לעזה",
            "description": "בתוך חדר סגור יושבים לוחמים, מפעילי כטמ\"ם וצוותי-אוויר ויוצרים אימון משותף כמותו עדיין לא נראה בעבר בחיל-האוויר. המאמן (סימולאטור) של \"שלדג\", היחידה המיוחדת של חיל-האוויר, ביצע קפיצה אל המאה ה-21 ומשלב מציאות מדומה, דילמות מבצעיות וכוחות אוויר וקרקע תוך שהוא יוצר אימונים מורכבים לסיטואציות מבצעיות רבות משתתפים",
            "start_page": null,
            "author": "יעל פוקס | צילום: אלכסנדרה אקסיוטיץ'",
            "link": "https://www.iaf.org.il/9225-51322-he/IAF.aspx"
        },
        {
            "title": "האחיות מחצור",
            "description": "כבר שישה עשורים שהן רואות זו את זו מעבר לגדר בבסיס חצור. הן משתפות פעולה ולא פחות מכך - מתחרות זו בזו, תחרות המביאה הישגים לשתיהן. טייסת 101 (\"הקרב הראשונה\") וטייסת 105 (\"העקרב\") מפעילות שתיהן מטוסי \"ברק\", מתמחות כל אחת במשימה מבצעית חשובה אחרת ונשארות צמודות גם בעתיד הנראה לעין",
            "start_page": null,
            "author": "דור פלקוביץ | צילום: אלכסנדרה אקסיוטיץ' וניר בן יוסף",
            "link": "https://www.iaf.org.il/9225-51321-he/IAF.aspx"
        },
        {
            "title": "מטוסים עם נשמה",
            "description": "\"ראם\", \"נחשון\", \"קרנף\" וגם \"שמשון\" טסים, מעמיסים, מצניחים, מתדלקים, מבקרים, אוספים מודיעין ולוקחים את חיל-האוויר כמה שיותר גבוה. מערך התובלה הכבדה הממוקם בבסיס נבטים מגיע לכל מקום על גבי הגלובוס ומהווה מרכיב חסר תחליף במשימותיו המבצעיות של חיל-האוויר",
            "start_page": null,
            "author": "דור פלקוביץ וכרמל שטרן | צילום: מייק יודין, אלכסנדרה אקסיוטיץ' וסליה גריון",
            "link": "https://www.iaf.org.il/9225-51320-he/IAF.aspx"
        },
        {
            "title": "1=135+100",
            "description": "בשנת 2014 התקבלה החלטה כי בסיס שדה דב ייסגר ואנשיו יעברו לבסיס חצור. שנה לאחר מכן הוחלט כי טייסת אחת בלבד תעבור לחצור, ובינואר 2018 נקבע כי הטייסת שתעבור תהיה טייסת 100. אחת ההשלכות המרכזיות היא שאנשי, מטוסי ומשימות טייסת 135 יתמזגו עם הטייסת הראשונה של חיל-האוויר וכך תיווצר הטייסת הגדולה ביותר של החיל",
            "start_page": null,
            "author": "אילי פארי | צילום: אלכסנדרה אקסיוטיץ' וקורל דביר",
            "link": "https://www.iaf.org.il/9225-51319-he/IAF.aspx"
        },
        {
            "title": "מלאכים בשמי תל-נוף",
            "description": "\"סקיי-אנג'לס\", תרגיל חילוץ בינלאומי שהתקיים בישראל, הפגיש יחידות חילוץ משבע מדינות לביצוע מתארי חילוץ מגוונים ומורכבים כמו גם תרחישי לחימה. יחידה 669 הובילה את התרגיל ומפקד היחידה מספר איך מלמדים עשרות אורחים את לקחי הנסיון המבצעי ולא פחות חשוב - מה אפשר ללמוד מהם",
            "start_page": null,
            "author": "כרמל שטרן | צילום: נעם נחום ואלכסנדרה אקסיוטיץ'",
            "link": "https://www.iaf.org.il/9225-51318-he/IAF.aspx"
        },
        {
            "title": "שדרוג פולני",
            "description": "רשות החימוש הפולנית הכריזה בסוף חודש ינואר על תכנית חדשה לשדרוג מסוקי קרב מדגמי Mi-24 אותם מפעיל חיל-האוויר הפולני. במסגרת התכנית יתקבלו הצעות שדרוג של חברות המעוניינות להשתתף בתהליך ובחודש ספטמבר השנה אמורה להיבחר אחת ההצעות. תהליך השדרוג אמור לכלול את תחומי החימוש, מערכות הקשר, מערכות להגנה עצמית, זיהוי עמית-טורף, ניווט ולוחמה אלקטרונית.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9226-51332-he/IAF.aspx"
        },
        {
            "title": "המתדלק התגייס",
            "description": "חברת \"בואינג\" מסרה לאחרונה לחיל-האוויר האמריקאי שני מטוסי תדלוק ראשונים מדגם KC-46. המטוסים נמסרו בטקס בבסיס חיל-האוויר מק'ונל ונקלטו על ידי כנף התדלוק 22 שהיא היחידה הראשונה הקולטת את מטוסי התדלוק מהדגם החדש והמתקדם.מדובר בשני מטוסים ראשונים מתוך 179 מטוסי תדלוק אותם עתידה לספק בואינג לחיל-האוויר האמריקאי. כמטוס רב תכליתי מסוגל הדגם לבצע תדלוק אווירי לצד הטסת נוסעים ומטען.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9226-51331-he/IAF.aspx"
        },
        {
            "title": "הפנסיונר חוזר",
            "description": "מחסור מתמשך במשאבי אימון טיסה מתקדם, אילץ את חיל-האוויר המלכותי הבריטי להשיב לשירות ולטיסות הדרכה את מטוסי \"הוק T-1\" בעלי הקוקפיט האנלוגי, שלוש שנים לאחר הוצאתם מתפקידי הדרכה.במהלך 2019 יתחיל חיל-האוויר לאמן טייסי מטוסי קרב עתידיים בטייסת 100 בבסיס חיל-האוויר לימינג בצפון יורקשייר, תוך שימוש בדגם בו נעשה שימוש בשנים האחרונות בעיקר לצרכי ביום אויב.דובר מטעם חיל-האוויר אמר למגזין ג'יינס כי \"טייסת 100 תמשיך להפעיל ביום אויב עבור חיל-האוויר, אך מטוסי T-1 עודפים הנמצאים ברשותה ישמשו כסיוע לאימון טייסי קרב\". מקור בחיל-האוויר אישר כי החל מקיץ 2019 יופעלו המטוסים במשימות אימון טייסים.הדגם נכנס לשירות בחיל-האוויר הבריטי בשנת 1976 ובחודש יוני 2016, לאחר 40 שנות שירות, הוצא מתפקידי הדרכת טייסי קרב ואת התפקיד החל למלא דגם T-2 המצוייד ב\"גלאס-קוקפיט\" מתקדם.מעבר לתפקידי ביום האויב, מככב דגם T-1 בצוות \"החצים האדומים\", הצוות האירובטי של חיל-האוויר המלכותי. רק כמחצית מ-80 מטוסי הדגם נמצאים עדיין בשימוש, כאשר התאריך לפרישתם המלאה משירות הוא שנת 2030.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9226-51330-he/IAF.aspx"
        },
        {
            "title": "נץ חדש במדבר",
            "description": "איחוד האמירויות חשפה דגם חמוש חדש של מסוק הסער UH-60 \"בלאק הוק\" אשר פותח בידי חברת \"אמרוק\" העוסקת בפיתוח צבאי וממוקמת באבו דאבי.הדגם הוצג בצורה רשמית ב-22 בינואר במהלך אירוע בו נכח השייך מוחמד בין זאייד אל-נאהיאן, נסיך הכתר של אבו דאבי וסגן מפקד הכוחות המזויינים של איחוד האמירויות.צילומים מהאירוע מראים כי בגחון החרטום של מסוק הסער הותקנו צריח חיישני אלקטרואופטיקה / אינפרה אדום, כנפונים בעלי ארבע תחנות תליית חימוש הנושאות פודי רקטות וטילי אוויר-קרקע, תותחי גטלין בדלתות המסוק ומארזי נורים להתגוננות בפני טילים מונחי חום המשוגרים לעבר המסוק. כמו כן עוצבו מחדש צינורות פליטת המנוע. בעוד חלק מפרטי ציוד וחימוש אלו כבר הופיעו בעבר על מסוקי הדגם שמפעילה הנסיכות, הרי שתחנות תליית החימוש הן בגדר חידוש. תמונות מחזית תימן שהופיעו באמצעי התקשורת בחודשים האחרונים, תיעדו מסוקי \"בלאק הוק\" של איחוד האמירויות משגרים רקטות מתוך פודים שהותקנו בחלק הקדמי של גחון המסוק וכעת, כאמור, נתלו פודים אלו על הכנפונים הייעודיים בצידי הפלטפורמה.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9226-51329-he/IAF.aspx"
        },
        {
            "title": "קטן ותוקפני",
            "description": "הקואליציה הלוחמת בתימן בהובלת סעודיה, חשפה כטב\"ם (כלי-טיס בלתי מאויש) שלטענתה שימש בנסיון תקיפת משלחת הממשלה התימנית לשיחות על הפסקת האש ב-11 בינואר.מועמר אל-אירייאני, שר המידע התימני, מסר כי ארגון \"אנסאר אללה\" השיעי מהפלג החות'י הלוחם כנגד ממשלת תימן הנתמכת בידי הקואליציה הסעודית, ניסה לתקוף באמצעות כטב\"ם את משלחת הממשלה לשיחות בראשה עומד הגנרל סאקר סאגיר בן עזיז. לדבריו, התקיפה התרחשה בעת שהמשלחת עשתה את דרכה למפגש שעסק בנסיון לכונן הפסקת אש במלחמת האזרחים המתמשכת במדינה הענייה.הוא ציין כי מדובר בדגם \"כטב\"ם מתאבד\" ולא בכטב\"ם בעל יכולת שיגור חימוש. \"הכטב\"ם החות'י אשר יוצר באיראן והיה עמוס בחומרי נפץ, יורט והתפוצץ עוד לפני שהגיע למטרתו – מגורי משלחת הממשלה\".בתדרוך אשר נערך בריאד ב-19 בינואר, הציג קולונל טורקי אל-מאלכי, דובר הקואליציה הצבאית הלוחמת בתימן, תמונות של הכטב\"ם אשר \"בו נעשה שימוש של החות'ים הנתמכים בידי איראן, על-מנת לנסות ולפגוע בנציגים הלגיטימיים של ממשלת תימן לשיחות הפסקת האש\".הכיתוב בתמונות ציין כי מדובר בכטב\"ם מדגם \"שהאד\" באורך 284 סנטימטר בעל מוטת כנפיים של 453 סנטימטר, אך לא ציין את האופן בו היה הכלי חמוש.הכטב\"ם שהוצג נראה זהה לדגם אותו מגדירה ארה\"ב בתור \"שהאד 123\". דגם זה התרסק בשנת 2016 באפגניסטן לאחר ששוגר מבסיס זאבול באיראן וכוחות ארה\"ב הצליחו לשחזר אותו לאחר מכן. חלקי כטב\"ם מדגם זה זוהו בתימן במהלך שנת 2018.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9226-51328-he/IAF.aspx"
        }
    ]
}