{
    "metadata": {
        "issue_number": "347",
        "publisher": "חיל האויר",
        "title": "גליון 246, אפריל 2019",
        "new_issue_number": "246",
        "issue_link": "www.iaf.org.il/9227-he/IAF.aspx",
        "year": "2019",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/80508.jpg",
        "month": {
            "to": "אפריל",
            "from": ""
        }
    },
    "index": [
        {
            "title": "בפעם האחרונה",
            "description": "בגיל 60 סיים המטוס הוותיק בחיל-האוויר את שירותו. במהלך טיסתו האחרונה בחיל-האוויר, ביצע \"ראם\" מספר 140 תדלוק אווירי לזוג מטוסי \"אדיר\" מטייסת 140, המטוסים החדשים ביותר בחיל",
            "start_page": null,
            "author": "דור פלקוביץ",
            "link": "https://www.iaf.org.il/9229-51260-he/IAF.aspx"
        },
        {
            "title": "הסוללה הראשונה",
            "description": "על פי הוראת מזכיר ההגנה האמריקאי נפרסה בישראל בתחילת חודש מרץ בפעם הראשונה סוללת \"THAAD\" ליירוט טילים בליסטיים. בשונה מתרגילים משותפים שנערכים לעיתים תכופות, הפעם הובאה המערכת המבצעית אל אתרי ההיערכות והפריסה אליהם תגיע בשעת חירום",
            "start_page": null,
            "author": "נועה רוקני",
            "link": "https://www.iaf.org.il/9229-51259-he/IAF.aspx"
        },
        {
            "title": "מבעד לעיני החניך",
            "description": "במהלך החודשים הבאים יגיעו החניכים מטייסת 102 לטייסות המבצעיות ולשם כך הם מתאמנים במרכז לחימוש אווירי ומתרגלים שימוש בנשק מונחה. עוד לפניהם, מתייצבים במרכז המדריכים מהטייסת כדי לתרגל את הגיחות במטרה להבין כיצד יחווה החניך את האימון ולנסות להיכנס לנעליו",
            "start_page": null,
            "author": "מיכל בן-ארי ודור פלקוביץ",
            "link": "https://www.iaf.org.il/9229-51258-he/IAF.aspx"
        },
        {
            "title": "בכל הכו\"כ",
            "description": "בבסיס רמון וביחידת הבקרה נערכה ביקורת כו\"כ (כוננות וכשירות). במהלך התרגיל עמדו היחידות מול אתגרים מבצעיים, אוויריים וקרקעיים ושיפרו את המוכנות ללחימה, בבט\"ש ובחירום",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: מייק יודין ואלכסנדרה אקסיוטיץ'",
            "link": "https://www.iaf.org.il/9229-51257-he/IAF.aspx"
        },
        {
            "title": "גלגולה של גיחה",
            "description": "הסירנה המזעיקה את אנשי צוות האוויר אל המטוסים, היא תחילתה של גיחה, אבל היא גם מסמלת את סיום תהליך ההכנות לגיחה, תהליך מאחוריו עומדים צוותים מהמערכים השונים בבסיס. חיילות וחיילי טייסת \"סופה\" (F-16I) מספרים על הלילות והימים של ההכנות הבלתי פוסקות והכל במטרה אחת - להוציא גיחה מושלמת",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: נעם נחום וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9231-51276-he/IAF.aspx"
        },
        {
            "title": "בנויים לתלפיות",
            "description": "תוכנית \"תלפיות\" חוגגת 40 וכתבת הבטאון נפגשה עם בוגרים מהעבר וההווה לשיח מעמיק על דרכה של התוכנית ששמה לעצמה למטרה לייצר מנהיגות בטחונית-טכנולוגית ולהבין מה הופך אותה לכל כך מיוחדת. מתברר כי למרות שרק מעטות ומעטים מתקבלים אליה, משפיעה התוכנית על פעילות צה\"ל בכל המישורים המבצעיים, החל ממיגון אקטיבי לטנקים וכלה בלוחמה כנגד מנהרות",
            "start_page": null,
            "author": "כרמל להד | צילום: קורל דביר",
            "link": "https://www.iaf.org.il/9231-51275-he/IAF.aspx"
        },
        {
            "title": "תמיד בתנועה",
            "description": "הם החליפו את מדי תנועת-הנוער במדי החאקי הצבאיים ואת הארוחה במחנה הקיץ החליפו במנת קרב. טייס מסוקים, נווטת קרב ומפעיל כטמ\"ם (כלי-טיס מאויש מרחוק) נזכרים בשעות הארוכות שבילו בתנועת הנוער ומנסים להסביר איך היא הפכה אותם לחיילים ולקצינים טובים יותר",
            "start_page": null,
            "author": "כרמל שטרן | צילום: בית-ספר לטיסה ומרואיינים",
            "link": "https://www.iaf.org.il/9231-51274-he/IAF.aspx"
        },
        {
            "title": "המטוס שהביא שלום",
            "description": "מי יודע שהמטוס אשר שימש את נשיאי מצרים טס כיום בשירות חיל-האוויר הישראלי? סיפורו של המטוס הוא במידה רבה סיפורה של טייסת \"ענקי המדבר\" אשר לצד משימותיה המבצעיות, היא גם זו שמובילה את המשימות בהן משתתפים אנשי חיל-האוויר מסביב לעולם. כתבת הבטאון יצאה להתחקות אחרי הנתיב שהוביל את מטוסו של אנואר אל סאדאת לשירות בבסיס נבטים",
            "start_page": null,
            "author": "דור פלקוביץ | צילום: אלכסנדרה אקסיוטיץ' וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9231-51273-he/IAF.aspx"
        },
        {
            "title": "זבנג והתחלנו",
            "description": "מכת פתיחה אווירית היא דרך בולטת לתחילת מערכות ומלחמות בהיסטוריה בכלל ובמלחמות ישראל בפרט. סקירה של שתיים ממכות פתיחה אלו מעלה מספר נקודות מרתקות העוסקות בקשר שבין פתיחת מלחמה לסיומה, ביכולות, בחימוש וביכולת התכנון של חיל- האוויר וגם במשמעות התודעתית של המכה הראשונה",
            "start_page": null,
            "author": "הדס לבב ואיתם אלמדון | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/9231-51272-he/IAF.aspx"
        },
        {
            "title": "ואז התחילה סופה",
            "description": "מטוסי \"סופה\" (F-16I) הם המרכיב העיקרי של מערך הקרב בחיל-האוויר הישראלי. לרגל ציון 15 שנים לכניסת הדגם לשירות בחיל-האוויר, מספרים אנשי המערך בעבר ובהווה על היכולות, האפשרויות ובעיקר על המטוס העומד בחזית הלחימה מדי לילה ומדי יום ועל המערך שממשיך להתחדש ולטוס גבוה יותר בכל פעם",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: יששכר רואס  וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9231-51271-he/IAF.aspx"
        },
        {
            "title": "ככה עושים את זה",
            "description": "טייסת 101 קלטה לוחמי צוות-האוויר חדשים לשורותיה. כעת עליהם ללמוד כיצד להטיס, לתפעל ולהילחם על מטוסי \"ברק\", מטוסי קרב שלא נבנו להדרכה. איך מבצעים תהליך הדרכה מורכב שכזה, על פלטפורמה שלא נועדה לכך? ואיך משלבים המדריכים, טייסי קרב מהטייסת, את פעילות ההדרכה עם הפעילות המבצעית השוטפת בטייסת?",
            "start_page": null,
            "author": "דור פלקוביץ | צילום: קורל דביר",
            "link": "https://www.iaf.org.il/9231-51270-he/IAF.aspx"
        },
        {
            "title": "צוות מנצח",
            "description": "איך נראים הרגעים המתוחים שניות ספורות לפני התקיפה? ומה קורה כשהדברים לא מתפתחים לפי התוכנית, מה שאכם קורה לא פעם במערכה שבין המלחמות? סא\"ל מ', מפקדת יחידת השליטה, רס\"ן נ', בקרית ומנהלת ביחידת הבקרה וסגן ו', נווט \"סופה\" (F-16I) נפגשו לשיחה משותפת בה הסבירו מה אומר בדיוק המונח \"שרשרת השליטה\" ומי מקבל את ההחלטות בעת משימה",
            "start_page": null,
            "author": "כרמל שטרן | צילום: אלכסנדרה אקסיוטיץ' וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9231-51269-he/IAF.aspx"
        },
        {
            "title": "פרחים במדבר",
            "description": "לפני כחודשיים החלו חניכי קורס-טיס 181 במגמת מסוקים לטוס על מסוקי \"סייפן\" (בל-206) ואז הגיע הזמן לנחות בבסיס עובדה לשבוע שלם של טיסות בשמי הערבה. המראות ונחיתות בין הרים ובין וואדיות וטיסה נמוכה בתוואי שטח מורכב, הם רק חלק מהאתגרים שחיכו להם במהלך השבוע. החניכים והמדריכים מספרים על פריסה ראשונה מחוץ לבסיס הבית ועל האתגרים, הנוף המדברי והזכרונות מבסיס עובדה שמלווים את כל מי שעובר פריסה שכזו",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: מייק יודין",
            "link": "https://www.iaf.org.il/9231-51265-he/IAF.aspx"
        },
        {
            "title": "מדרום תפתח",
            "description": "האנשים שהובילו בשנה האחרונה את ימי הלחימה האינטנסיביים בגזרת עזהמספרים על המהפכה שעבר הקשר המבצעי ביןחיל-האוויר לפיקוד הדרום, על כוח האש האווירי העומד לרשות הפיקוד ועל שיפור המוכנות לקראת המערכה הבאה",
            "start_page": null,
            "author": "איתם אלמדון והדס לבב | צילום: זיו קורן וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9231-51264-he/IAF.aspx"
        },
        {
            "title": "קולטים את השותף",
            "description": "ביום פקודה ינחתו בישראל כוחות אמריקאים כדי לסייע במשימת הגנה אקטיבית של שמי המדינה. אך הרבה לפני היירוט המבצעי המשותף, יש לתרגל איך לקלוט את הכוחות, להקים מפקדה משותפת ולדאוג שהקשר בין ישראלים ואמריקאים יהיה חזק דיו. בתרגיל \"ג'וניפר פלקון\" שנערך לאחרונה, עבדו המשתתפים על כל הפרטים, גדולים כקטנים",
            "start_page": null,
            "author": "נועה רוקני | צילום: אלכסנדרה אקסיוטיץ'",
            "link": "https://www.iaf.org.il/9231-51263-he/IAF.aspx"
        },
        {
            "title": "זיק בעיניים וכוכבים בשמיים",
            "description": "להבדיל מרוב טייסות חיל-האוויר, בטייסת הזו מפעילים שתי פלטפורמות טיסה שונות במקביל. עם יותר מ-100 מפעילי כטמ\"ם (כלי-טיס מאוייש מרחוק) טייסת \"הזיק הראשונה\" היא הטייסת הגדולה ביותר במערך הכטמ\"ם ואחת הגדולות בחיל. לציון 20 שנים לפעילותה, מספרים אנשיה על הפעילות המבצעית הבלתי פוסקת, על ההתעצמות הטכנולוגית התמידית ובעיקר על האנשים המפעילים את הכלים",
            "start_page": null,
            "author": "יעל פוקס | צילום: מייק יודין, אלכסנדרה אקסיוטיץ, סליה גריון וישככר רואס",
            "link": "https://www.iaf.org.il/9231-51262-he/IAF.aspx"
        },
        {
            "title": "פילים באריזונה",
            "description": "התמודדות עם טילי קרקע-אוויר ומטוסי קרב הם רק חלק מהאתגרים מולם ניצבו אנשי צוות-האוויר ופקחי ההעמסה בטייסת 103 (\"הפילים\") בקורס שנערך במרכז האימונים לתובלה טקטית מתקדמת של חיל-האוויר האמריקאי. כתבתנו שהמריאה לאריזונה, הצטרפה לקורס ועקבה מקרוב אחר הפעילות האווירית, מדווחת על טיסות במינוס 16 מעלות, ניווטים באזורים בלתי מוכרים וצוותי אוויר וקרקע מלאים בגאווה ישראלית",
            "start_page": null,
            "author": "כרמל להד | צילום: מייק יודין",
            "link": "https://www.iaf.org.il/9231-51261-he/IAF.aspx"
        }
    ]
}