{
    "metadata": {
        "issue_number": "348",
        "publisher": "חיל האויר",
        "title": "גליון 247, יוני 2019",
        "new_issue_number": "247",
        "issue_link": "www.iaf.org.il/9215-he/IAF.aspx",
        "year": "2019",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/8/81338.jpg",
        "month": {
            "to": "יוני",
            "from": ""
        }
    },
    "index": [
        {
            "title": "טייסת  166 תהיה טייסת \"אדיר\" שנייה",
            "description": "בעוד כשנה תיפתח טייסת 116 כטייסת \"אדיר\". בטקס שנערך לאחרונה נחשף סמלה החדש של הטייסת ומפקד צוות ההקמה גזר את הסרט למבנה הראשון",
            "start_page": null,
            "author": "דור פלקוביץ | צילום: נעם נחום",
            "link": "https://www.iaf.org.il/9217-51225-he/IAF.aspx"
        },
        {
            "title": "מנצחים על המערכה",
            "description": "בסוף חודש מאי הסתיים קורס מפקדי התאים של חיל-האוויר. הקורס, המיועד לקציני החיל הבכירים, הכשיר את חניכיו להתמודדות עם תרחישים מורכבים עליהם ישלטו במערכה הבאה ובמסגרתם יקבלו החלטות מבצעיות קריטיות",
            "start_page": null,
            "author": "כרמל שטרן",
            "link": "https://www.iaf.org.il/9217-51224-he/IAF.aspx"
        },
        {
            "title": "תדלוק בין המערכים",
            "description": "במסגרת אימוני שיתוף הפעולה בין מערכי הטיסה של חיל-האוויר, ביצעו מערכי \"יסעור\" ו\"קרנף\" אימון משותף בנושא תדלוק אווירי. חלק מהאימון הוקדש לביקורים הדדיים של אנשי צוות האוויר במערך איתו שיתפו פעולה, כדי להבין כיצד נראית פעולת התדלוק האווירי בקוקפיט ממול",
            "start_page": null,
            "author": "נועה רוקני, אילי פארי ודור פלקוביץ | צילום: מייק יודין",
            "link": "https://www.iaf.org.il/9217-51223-he/IAF.aspx"
        },
        {
            "title": "לאנטבה ובחזרה",
            "description": "43 שנים אחרי, ממשיך עדיין מבצע אנטבה להצית את הדמיון. שניים מאנשי חיל-האוויר שהשתתפו במבצע, חוזרים אל הרגעים שהפכו למיתוס באותו לילה במרחק של כ-4,000 קילומטרים מהבית. הם מספרים לבטאון על החששות, הלבטים המבצעיים, חוסר הוודאות ובעיקר על הגאווה במבצע שרק מדינות מעטות יכולות היו להעיז ולבצע",
            "start_page": null,
            "author": "שירה פיינסקי | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/9219-51238-he/IAF.aspx"
        },
        {
            "title": "בלילה חשוך",
            "description": "לפני 55 שנים אירע \"אסון הנורד\" כאשר מטוס תובלה של חיל-האוויר מדגם נורד התרסק במכתש הגדול. תשעה אנשי הצוות של המטוס נהרגו במקום. מי שיתכן ואמור היה להיות על המטוס, חוזר אל אותו קורס נווטים בשנות השישים ומספר על החברים, המדריך המיתולוגי וקשיי הניווט בחושך. מי שהייתה האלחוטנית ששמרה על קשר עם המטוס, מספרת על הרגעים בהם ניתק הקשר וגם על החרדה של אי הידיעה אם בן הזוג נמצא על המטוס",
            "start_page": null,
            "author": "יע לפוקס | צילום: ארכיון הבטאון ומרואיינים",
            "link": "https://www.iaf.org.il/9219-51237-he/IAF.aspx"
        },
        {
            "title": "כל אנשי הנשיא",
            "description": "כמיטב המסורת פגש גם השנה נשיא המדינה 120 מצטיינים, חיילי וחיילות צה\"ל, ביום עצמאותה ה-71 של המדינה. 14 מהם משרתים בחיל-האוויר כאשר כל אחת ואחד ממלא תפקיד חשוב ומשמעותי בשגרה ובחירום. לפני הטקס פגש האלוף עמיקם נורקין, מפקד חיל-האוויר, את מצטייני הנשיא מהחיל בחדר הישיבות שלו וגם אנחנו שוחחנו עם ארבעה מהם",
            "start_page": null,
            "author": "נועה רוקני | צילום: מייק יודין, נעם נחום וקורל דביר",
            "link": "https://www.iaf.org.il/9219-51236-he/IAF.aspx"
        },
        {
            "title": "לבד בשמיים",
            "description": "בקרב ובאימונים פוגשים לעיתים לוחמי צוות-האוויר מצבי קיצון בהם עליהם לקבל החלטות באופן עצמאי ולעיתים אף בניגוד לחוקים, למגבלות ולנהלים. אל\"ם (מיל') א' ואל\"ם (מיל') יהואר גל מספרים על שני מקרים שכאלו ועל הגבול הדק המפריד בין ההוראות לחיים ולמוות",
            "start_page": null,
            "author": "כרמל להד ודור פלקוביץ | צילום: ישככר רואס וארכיון מרואיינים",
            "link": "https://www.iaf.org.il/9219-51235-he/IAF.aspx"
        },
        {
            "title": "לא נשכח",
            "description": "הם היו טייסי קרב עתירי מעללים ממלחמת העולם השנייה והם היו נוצרים. אבל מה שמייחד אותם יותר מכל היא העובדה שהם נפלו כטייסים ישראליים במלחמה על הקמת מדינת ישראל. פרוייקט חדש בבית-הספר לטיסה מעלה על נס את תרומתם של מתנדבים נוצרים לחיל-האוויר ומספר את סיפורם של מתנדבי חוץ לארץ שנהרגו במלחמת העצמאות",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: נעם נחום וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9219-51234-he/IAF.aspx"
        },
        {
            "title": "על גאווה ודעה קדומה",
            "description": "גבר (כמובן) חסון, אשכנזי, יליד הארץ, פטריוט, יהיר ושחצן, חד ובעל חיוך כובש, בן קיבוץ או מושב, מטייל עם סנדלי \"שורש\" ולומד אך ורק במגמות ריאליות ובקיצור \"מלח הארץ\". הטייס בחיל-האוויר הישראלי  - אקסיומה או סטיגמה? במשך 71 שנים יצאו דורות של טייסים משערי בית-הספר לטיסה, 71 שנים של מציאות שלא מפסיקה להשתנות. האם גם דמות הטייס השתנתה איתה?",
            "start_page": null,
            "author": "נועה רוקני וכרמל שטרן | צילום: ארכיון בטאון",
            "link": "https://www.iaf.org.il/9219-51233-he/IAF.aspx"
        },
        {
            "title": "ממריאים מהעמק",
            "description": "האם אלו השדות החקלאיים הפרוסים כמשבצות ירוקות על אלפי דונמים? האם אלו הקיבוצים והמושבים, הכפרים והיישובים שדרך עבודת האדמה הנחילו לנוער את אהבת הארץ? האם זה בסיס רמת-דוד ממנו ניתן לשמוע הרחק כל יום ולילה את רעם המנועים? גם אם הסיבה אינה ידועה, התוצאה ברורה: מאז ומעולם יוצאים משערי בית-הספר לטיסה בוגרי קורס שנולדו, גדלו והתחנכו בעמק יזרעאל. יצאנו למסע בנתיבי העמק כדי לבדוק איך זה קורה",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: סליה גריון וארכיון מרואיינים",
            "link": "https://www.iaf.org.il/9219-51232-he/IAF.aspx"
        },
        {
            "title": "להפוך חייל לטייס",
            "description": "הם אחראים על התפקיד החשוב מכל בבית-הספר לטיסה ועושים ימים כלילות על-מנת להכשיר את הדורות הבאים של לוחמות ולוחמי צוות האוויר. המדריכים בביס\"ט (בית-הספר לטיס) אחראים לזהות את המתאימים למקצוע וגם את אלו שלא מתאימים והם מספרים על הדרך שלהם, על האחריות הכבדה ובעיקר איך הופכים בחורות ובחורים צעירים למי שישבו בקוקפיטים של חיל-האוויר",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: נעם נחום",
            "link": "https://www.iaf.org.il/9219-51231-he/IAF.aspx"
        },
        {
            "title": "כך תצמיחו כנפיים",
            "description": "כדי לעבור את הדרך הארוכה שמתחילה בגיבוש ומסתיימת על רחבת המסדרים בבסיס חצרים, יש צורך לצלוח כמה וכמה שלבים. בכל אחד מהשלבים מושם דגש על פיתוח יכולות פרחי הטיס בתחומים הדרושים לאנשי צוות אוויר, אבל רק מעטות ומעטים מצליחים להשלים את התהליך כולו ולעמוד בסיום הקורס על מגרש המסדרים",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: נעם נחום, קורל דביר ומייק יודין",
            "link": "https://www.iaf.org.il/9219-51230-he/IAF.aspx"
        },
        {
            "title": "מה שעשינו ב-56",
            "description": "יותר מ-60 שנה אחרי הצניחה המבצעית היחידה, ממשיכים בחיל-האוויר לשמור על הכשירות בתחום זה, למרות שכבר שנים רבות אין בצה\"ל מי שיכול להעיד מכלי ראשון על אופן פעולה ייחודי זה. האם צניחה מבצעית נדרשת עדיין בעידן בו מלחמות מתחוללות במרחבים אורבניים? האם מוצדקים המשאבים המושקעים בשמירה על כשירות צניחה? ובעיקר - איך דואגים שכל מי שקפץ ממטוס בשמיים, יגיע בבטחה לקרקע?",
            "start_page": null,
            "author": "דור פלקוביץ | צילום: קורל דביר, יששכר רואס, אדר יהלום, וארכיון הבטאון",
            "link": "https://www.iaf.org.il/9219-51229-he/IAF.aspx"
        },
        {
            "title": "מכונת המלחמה",
            "description": "מסוקי הקרב הוכנסו לשירות בחיל-האוויר באמצע שנות השבעים כלקח מרכזי מחוסר היכולת של צה\"ל לבלום טורי שריון מסתערים. ארבעה עשורים מאוחר יותר, מעלים השינויים בחזיתות, בצורות הלחימה, באויבים ובתפיסת הקרב, את דילמת היקף ותמהיל המערך. האם משימות המערך ממוצות כיום? האם זקוק צה\"ל לטייסות נוספות של מסוקי קרב? על שאלות אלו ואחרות בכתבה שלפניכם",
            "start_page": null,
            "author": "שירה פיינסקי | צילום: עמית אגרונוב ויששכר רואס",
            "link": "https://www.iaf.org.il/9219-51228-he/IAF.aspx"
        },
        {
            "title": "ברקים מפסגת האולימפוס",
            "description": "מעל הרים מושלגים, עמקים רחבי ידיים וחופים מוזהבים תמרנו ונלחמו מטוסי \"ברק\" מבסיס רמת דוד שלקחו חלק בתרגיל \"איניוכוס\" הבינלאומי שהתקיים ביוון. הם שיתפו פעולה עם מקביליהם מכל רחבי העולם, יצרו קשרים וסיפרו לכתבת הבטאון שהתלוותה אליהם, על התחושות העולות מהתרגיל המורכב והאיכותי בו לקחו חלק",
            "start_page": null,
            "author": "כרמל שטרן | צילום: נעם נחום",
            "link": "https://www.iaf.org.il/9219-51227-he/IAF.aspx"
        },
        {
            "title": "בין הדורות",
            "description": "במלחמה הבאה ישתפו פעולה מטוסי הקרב מהדור הרביעי של חיל-האוויר לראשונה עם הדור החמישי המיוצג בידי דגם \"אדיר\". איך מגשרים באוויר על פערי הדורות וכיצד הופכים את ההבדלים ליתרונות? באימון רחב היקף שכלל שלוש פלטפורמות קרב וארבע טייסות, ניסו המשתתפים לענות על שאלות אלו ורבות אחרות",
            "start_page": null,
            "author": "דור פלקוביץ ונועה רוקני | צילום: תומר שטילר וטייסת 140",
            "link": "https://www.iaf.org.il/9219-51226-he/IAF.aspx"
        },
        {
            "title": "זהירות, סכנת שאיבה",
            "description": "כשמנסים לתאר אותו לילדים מספרים כי הוא מכלה כל מה שעומד בדרכו, כל עצם שמתקרב לעברו מיד נשאב פנימה, בפנים הזמן כאילו עצר מלכת וסביבו נמצאת הילה של מסתורין. בחודש אפריל האחרון הצליחו מדענים לצלם לראשונה חור שחור, עד אותו רגע, כל תמונה של חור שחור הייתה בגדר המחשה ממוחשבת. התיעוד הראשוני יאפשר ללמוד עוד על תהליכי היווצרותו וגם לספק מושג לילדים ולמבוגרים כאחד על הגוף המסתורי",
            "start_page": null,
            "author": "נועה רוקני",
            "link": "https://www.iaf.org.il/9220-51246-he/IAF.aspx"
        },
        {
            "title": "עוברים לטוס ירוק",
            "description": "חיל-האוויר ההודי החל בתהליך נסיוני במסגרתו יונעו מטוסי התובלה הטקטית שלו מדגם An-32 בתערובת דלק תעופתי אורגני וזאת במטרה לצמצם את צריכת הדלק הסילוני היקר יותר.במהלך חודש מאי הכריז חיל-האוויר כי המרכז הצבאי לרישוי בבנגלור, אישר את השימוש בתערובת המכילה 10 אחוז דלק אורגני ב-105 מטוסי An-32 אותם הוא מפעיל. בהודעה צויין כי מקור הדלק האורגני יהיה שמנים טבעיים וכי המהלך הוא גם חלק מיוזמתה של הממשלה לעבור לשימוש בחומרים המיוצרים בהודו בעזרת טכנולוגיות מקומיות.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9220-51245-he/IAF.aspx"
        },
        {
            "title": "שדרוג קטלני",
            "description": "משרד ההגנה הרוסי יתחיל ברכש של 114 מסוקי קרב משודרגים מדגם Ka-52M החל בשנת 2020, כך הכריז אלכסיי קריבורוצ'קו, סגן שר ההגנה הרוסי, בעת ביקור במפעלי החברה בסוף חודש מאי.סגן השר הוסיף כי החוזה אשר יחתם בשנת 2020 יתייחס לדגם שייצורו אמור להסתיים בשנת 2022.אנדריי בוגינסקי, מנכ\"ל המפעל, אמר למגזין \"ג'יינס\" כי המסוק המשודרג מכיל לקחי פעילות מבצעית של הדגמים הקודמים של מסוקי Ka-52. \"הפלטפורמה החדישה והמעודכנת תצוייד במערכות אלקטרו-אופטיות חדשות אשר יגבירו את יכולות המסוק בתחומי זיהוי מטרות אוויריות וקרקעיות, כמו גם טווח הפגיעה במטרות\".",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9220-51244-he/IAF.aspx"
        },
        {
            "title": "מאמן חדש בשוק",
            "description": "חברת \"ליאונרדו\" הציעה למשרד ההגנה הספרדי את פלטפורמתM-345 , דגם האימון החדש מתוצרתה, כמחליף לדגם האימונים  C101בו עושה שימוש חיל-האוויר הספרדי. הדגם החדש אשר ערך את טיסת הבכורה שלו בחודש דצמבר 2018, משווק בידי החברה האיטלקית תחת הסיסמה \"ביצועי סילון במחיר טורבופרופ\".חיל-האוויר האיטלקי כבר הזמין חמישה מטוסים מדגם M-345, הראשון מהם יועבר בתחילת שנת 2020. אדוארדו מוניוז דה קמפוס, סגן נשיא לפתרונות ייצור בחברת \"ליאונרדו\", אמר כי חיל-האוויר האיטלקי הזמין גם 45 מטוסי M-346, על-מנת להחליף 137מטוסי MB-339 מזדקנים אשר הוכנסו לשירות בשנת 1982.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9220-51243-he/IAF.aspx"
        },
        {
            "title": "מי קונה?",
            "description": "חיל-האוויר המלכותי הירדני מציע למכירה מל\"טים (מטוסים ללא טייס) סיניים חמושים. לפי המגזין \"ג'יינס\", מעידה כוונת המכירה לאחר שירות מבצעי שנמשך כשנה, על האכזבה מביצועי הפלטפורמה.ב-3 ביוני הועלתה לאתר חיל-האוויר הודעה כי החיל מבקש למכור שישה מל\"טים בעלי יכולת נשיאת חימוש מדגם CH-4B מתוצרת תאגיד סיני. הפלטפורמה נרכשה בשנת 2016 יחד עם חבילת חימוש שכללה טילים מונחי לייזר מדגם AR-1 ופצצות מונחות מדגם FT-9. הפלטפורמה מסוגלת לפעול מעבר לקו הראייה (BVR) בשל היותה מצויידת במכשור לתקשורת לוויינית.",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9220-51242-he/IAF.aspx"
        },
        {
            "title": "רואים את החמקן?",
            "description": "המתדלק החדש של חיל-האוויר האמריקאי צובר תאוצה וביצע לאחרונה ניסוי תדלוק עם אחת הפלטפורמות החמקניות של החיל. במהלך הניסוי נבדקה יכותו של הצוות המתדלק להבחין במטוס המתודלק בעל הצורה הייחודית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9220-51241-he/IAF.aspx"
        },
        {
            "title": "מתחמשים במפרץ",
            "description": "משרד הבטחון של קטאר הודיע ב-5 ביוני כי חיל-האוויר של הנסיכות קיבל את המשלוח הראשון של מטוסי קרב \"ראפאל\" מתוצרת חברת \"דאסו\" הצרפתית",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9220-51240-he/IAF.aspx"
        },
        {
            "title": "טסים לים",
            "description": "הצי האמריקאי ממשיך בשדרוגי נושאות המטוסים שלו, על-מנת להכניס לשירות עליהן את הדגם הימי של מטוס הקרב החמקן",
            "start_page": null,
            "author": "",
            "link": "https://www.iaf.org.il/9220-51239-he/IAF.aspx"
        }
    ]
}