{
    "metadata": {
        "issue_number": "349",
        "publisher": "חיל האויר",
        "title": "גליון 248, אוגוסט 2019",
        "new_issue_number": "248",
        "issue_link": "www.iaf.org.il/9150-he/IAF.aspx",
        "year": "2019",
        "front_page_image": "www.iaf.org.il/Sip_Storage/FILES/5/81355.jpg",
        "month": {
            "to": "אוגוסט",
            "from": ""
        }
    },
    "index": [
        {
            "title": "70 שנות מצוינות",
            "description": "אלפי אנשים, מעל 50 מקצועות ו-1,700,000 שעות עבודה בשנה: היחידה לאחזקה אווירית חוגגת 70 שנים להיווסדה. ביחידה שמכירה מקרוב את כל כלי-הטיס ששירתו אי פעם בחיל-האוויר, מבטיחים להמשיך ולשמור על כשירותם גם ב-70 השנים הבאות",
            "start_page": null,
            "author": "נועה רוקני",
            "link": "https://www.iaf.org.il/9152-51499-he/IAF.aspx"
        },
        {
            "title": "",
            "description": "עשרות צוערים ממערך הגנה האווירית סיימו לאחרונה את ההשלמה החילית, קיבלו את דרגות הקצונה וכעת הם מהווים חלק משדרת הפיקוד במערך. בדרך הם עברו בהצלחה את הפריסות המסכמות במהלכן פיקדו על פריסת סוללה בפעם הראשונה, כהכנה לקראת התפקיד אותו ימלאו בהמשך שירותם",
            "start_page": null,
            "author": "שירה פיינסקי",
            "link": "https://www.iaf.org.il/9152-51498-he/IAF.aspx"
        },
        {
            "title": "ממריאים רק איתם",
            "description": "בכל משימה במסוק-סער תמצאו מכונאי מוטס. בין אם מדובר בחילוץ, הטסת לוחמים או משימות אחרות, המכונאי המוטס יימצא ויבצע משימות אוויריות הכוללות תפעול מערכות המסוק והעמסת נוסעים ופצועים וגם משימות קרקעיות הנוגעות לאחזקת המסוק. לאחרונה הסתיים קורס מכונאים מוטסים, כאשר בפעם הראשונה סיימו אותו שתי חניכות ושני חניכים שאותרו מראש במיונים מקדימים לתפקיד המשמעותי",
            "start_page": null,
            "author": "נועה רוקני",
            "link": "https://www.iaf.org.il/9152-51497-he/IAF.aspx"
        },
        {
            "title": "",
            "description": "עוד בטרם מעבר בסיס שדה דב לחצור, ביצעו גף הכיבוי וכוחות ההצלה בבסיס חצור אימון לבניית כשירות להתמודדות עם מצבי חירום הקשורים למטוסי התובלה החדשים אשר יתווספו למטוסי הקרב בבסיס",
            "start_page": null,
            "author": "דור פלקוביץ",
            "link": "https://www.iaf.org.il/9152-51496-he/IAF.aspx"
        },
        {
            "title": "מנצחי המרתון",
            "description": "נבחרות מיחידות בקרה וממגדלי הפיקוח של חיל-האוויר הגיעו לבסיס עובדה כדי להשתתף במרתון מערך הבקרה והפיקוח הראשון מסוגו. המשתתפים טסו במסוקים, תרגלו מצבי קיצון עד שלבסוף הוכרזו המנצחים הגדולים",
            "start_page": null,
            "author": "שירה פיינסקי",
            "link": "https://www.iaf.org.il/9152-51495-he/IAF.aspx"
        },
        {
            "title": "מוכנים בנבטים",
            "description": "לאחרונה התקיימה בבסיס נבטים ביקורת כו\"כ (כשירות וכוננות) במהלכה נבחנה רמת המוכנות של הבסיס ללחימה. המשתתפים ניצבו בפני תרחישים מאתגרים בשמיים ועל הקרקע, כש הייתה הפעם הראשונה בה השתתפה טייסת 140 (\"נשר הזהב\") בביקורת שכזו",
            "start_page": null,
            "author": "דור פלקוביץ",
            "link": "https://www.iaf.org.il/9152-51494-he/IAF.aspx"
        },
        {
            "title": "מבית לבית",
            "description": "לא בכל יום נסגר בסיס של חיל-האוויר, לא כל שכן בסיס הקיים יותר מ-80 שנים. בתחילת חודש יולי נסגר בסיס שדה דב ואנשיו וכלי-הטיס שבו עברו למשכנם החדש בבסיס חצור. כתבת וצלם הבטאון התלוו לטקסים ולמטס הפרידה",
            "start_page": null,
            "author": "דור פלקוביץ",
            "link": "https://www.iaf.org.il/9152-51492-he/IAF.aspx"
        },
        {
            "title": "ל\"א חוקי",
            "description": "אחד מדגמי המטוסים שהספיק עוד להילחם במלחמת ווייטנאם, פורש משירות וכך, אחרי קריירה של חמישה עשורים, הגיעה העת עבור פלטפורמת \"פראולר\" לנחות בפעם האחרונה. בכתבה שלפניכם תוכלו למצוא תמונות ורשמים מטיסה במטוס הנושא עמו מורשת קרב מפוארת שתסופר מעתה במוזיאונים ברחבי ארה\"ב",
            "start_page": null,
            "author": "יששכר רואס | צילום: יששכר רואס",
            "link": "https://www.iaf.org.il/9154-51514-he/IAF.aspx"
        },
        {
            "title": "תעופה בחקירה",
            "description": "חיל-האוויר מפעיל בגיחות אימונים וגיחות מבצעיות מגוון גדול של כלי-טיס, חלקם מאוישים וחלקם מאוישים מרחוק. לעיתים מתגלים כשלים, לפני, במהלך או אחרי הטיסה שבמקרים חמורים יותר מובילים לתאונה. גף מיוחד ביחידה לאחזקה אווירית אחראי לחקור ולהבין מדוע התרחשו כשלים אלו על-מנת למנוע את האסון הבא",
            "start_page": null,
            "author": "נועה רוקני | צילום: מייק יודין",
            "link": "https://www.iaf.org.il/9154-51513-he/IAF.aspx"
        },
        {
            "title": "אמבוש",
            "description": "ההפלה הראשונה בהיסטוריה העולמית שביצע מטוס \"בז\" (F-15) הייתה בשורות חיל-האוויר הישראלי. 40 שנים חלפו מאז וכדי לשחזר את מה שהתחולל באותו יום בשמי לבנון, שוחחנו עם שלושה לוחמי צוות-אוויר שהשתתפו בקרב האוויר וזוכרים עד היום כל תמרון, מילה וטיל ששיגרו",
            "start_page": null,
            "author": "נועה רוקני | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/9154-51512-he/IAF.aspx"
        },
        {
            "title": "מול קורנסים ישראליים",
            "description": "חוסר היכולת המצרית להתמודד מול חיל-האוויר הישראלי, הביא את נאצר לפנות לבעלי בריתו הסובייטים ולדרוש מהם לשלוח כוחות אוויר והגנה אווירית סובייטיים להגנה על שמי מצרים. בעקבות כך, ולאור הבנת המצב הקשה של המצרים, הסכימה ההנהגה הסובייטית לנקוט בצעד חריג ולשגר למצרים במסגרת מבצע \"קווקז-1\" כוחות סובייטיים שכללו דיוויזיית הגנה אווירית של טילי 3-SA, שלוש טייסות קרב של מטוסי מיג-21 משופרים, על טייסיהן, בקריהן וטכנאיהן ומערכות לוחמה אלקטרונית",
            "start_page": null,
            "author": "אל\"ם (מיל') פסח מלובני, לשעבר ראש זירה בחטיבת המחקר באמ\"ן | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/9154-51511-he/IAF.aspx"
        },
        {
            "title": "בלילות של ירח מלא",
            "description": "מלחמת ההתשה הייתה הכר עליו התרחב והתבסס שיתוף הפעולה בין מערך המסוקים ההולך ומתפתח של חיל-האוויר והיחידות המיוחדות של צה\"ל. אחת מהפעולות המשמעותיות בתחום זה הייתה מבצע \"הלם\" שנועד להנחית מכות כואבות בעומק שטח מצרים. שניים שהיו שם באותו להילה, מגוללים את סיפורו של המבצע הנועז",
            "start_page": null,
            "author": "מיכל בן-ארי | צילום: ארכיון הבטאון",
            "link": "https://www.iaf.org.il/9154-51510-he/IAF.aspx"
        },
        {
            "title": "יובל לרוח הרפאים",
            "description": "לפני 50 שנים קלט חיל-האוויר את אחת מפלטפורמות הקרב המשמעותיות בתולדותיו בעיצומה של מלחמה. מטוסי \"קורנס\" (פאנטום) שנכנסו לשירות במלחמת ההתשה, נשאו מאז כמויות חימוש אדירות אל מטרות אויב, צילמו בכל רחבי המזרח התיכון ובעיקר הפכו לשם נרדף לעוצמתו של חיל-האוויר. כמה מאנשי צוות האוויר של המטוס שהוא הרבה מעבר למטוס, מספרים על התחושות בקוקפיט שלו",
            "start_page": null,
            "author": "דור פלקוביץ | צילום: ארכיון הבטאון ומרואיינים",
            "link": "https://www.iaf.org.il/9154-51509-he/IAF.aspx"
        },
        {
            "title": "זה הנצחון שלי",
            "description": "הבן והנכד של מרים לפיד, שורדת שואה, הפכו לטייסי מסוקים בחיל-האוויר הישראלי. הנצחון שלה הושלם ביום בו הטיס בנה את קנצלר גרמניה בשמי מדינת ישראל. סיפורה של המשפחה הוא סיפור של שואה ותקומה, סיפורה של מדינת ישראל וסיפורו של חיל-האוויר",
            "start_page": null,
            "author": "יעל פוקס | צילום: מייק יודין",
            "link": "https://www.iaf.org.il/9154-51508-he/IAF.aspx"
        },
        {
            "title": "כוח אווירי",
            "description": "רובנו חווים את חיינו תחת ג'י אחד ולכן לא נדע לעולם איך מגיב הגוף לתשעה ג'י. מי שיודע ומכיר את השפעות הכח הזה, הם צוותי האוויר במטוסי הקרב שאמורים להתמודד איתו כמעט בכל טיסה. מה מרגישים? איך שומרים על ראש צלול? ומה צריך לעשות כאשר השפעות הכח הולכות וגוברות בתוך תא הטייס? התשובות בכתבה שלפניכם",
            "start_page": null,
            "author": "שירה פיינסקי",
            "link": "https://www.iaf.org.il/9154-51507-he/IAF.aspx"
        },
        {
            "title": "העתיד מתחיל כאן",
            "description": "כותרת הכתבה הזו היא הסלוגן של מחלקת תוכניות המטוסים בלהק ציוד ולא לחינם: אנשי המחלקה הם אלו המתכננים ומגשימים את עתיד חיל-האוויר שנים רבות קדימה, בכל הקשור לכלי-הטיס המאויישים אותם הוא מפעיל. ראש המחלקה מתאר את הפעילות הענפה, את כלי-הטיס הנמצאים \"על הכוונת\" של חיל-האוויר ומדבר על הנכס הגדול של המחלקה - אנשיה",
            "start_page": null,
            "author": "ליאור אסטליין | צילום: לוקהיד מרטין",
            "link": "https://www.iaf.org.il/9154-51506-he/IAF.aspx"
        },
        {
            "title": "נשות חיל",
            "description": "21 שנה לאחר גיוס הלוחמות הראשונות למערך ההגנה האווירית, בדקנו עם שלוש קצינות שצמחו במערך את נושא שילוב הנשים. הן דיברו על הדרך לקצונה בכירה, הדגישו את השינוי המערך וסיפרו על תחושותיהן האישיות",
            "start_page": null,
            "author": "שירה פיינסקי | צילום מייק יודין וארכיון מרואיינות",
            "link": "https://www.iaf.org.il/9154-51505-he/IAF.aspx"
        },
        {
            "title": "חמישה על הצוק",
            "description": "חמש שנים עברו מאז מבצע \"צוק איתן\", מבצע שנמשך 51 ימים ובמהלכו שוגרו כ-3,400 רקטות לעבר שטח ישראל תוך שחיל-האוויר ביצע יותר מ-45,000 שעות טיסה מבצעיות. חמישה לוחמים מחמישה מערכים בחיל-האוויר, חוזרים אל רגעי הפעילות המבצעית, האתגרים, הפחדים והמסקנות שלהם, חמש שנים מאוחר יותר",
            "start_page": null,
            "author": "דור פלקוביץ, שירה פיינסקי ונועה רוקני",
            "link": "https://www.iaf.org.il/9154-51504-he/IAF.aspx"
        },
        {
            "title": "בין הר לים",
            "description": "חיל-האוויר יצא לתרגיל רחב מימדים בקפריסין במהלכו הופעלו מאות חיילים ועשרות כלי-טיס. מערך המסוקים פעל בצמוד ללוחמי חטיבת הקומנדו וטס בגיחות משותפות עם מסוקי קרב קפריסאים ומערך הכטמ\"ם פעל מקרון שהוטס אל האי השכן",
            "start_page": null,
            "author": "נופר בליט, קפריסין",
            "link": "https://www.iaf.org.il/9154-51503-he/IAF.aspx"
        },
        {
            "title": "בחזרה לבסיס",
            "description": "81 שנים לאחר שהוקם, נסגר שדה דב בחודש שעבר. היחידות של הבסיס הצבאי עברו לבסיס חצור וכעת נותרו רק הזכרונות. מהבסיס המריאה הטיסה המבצעית הראשונה של \"שירות האוויר\" ובמהלך העשורים בהם פעל, יצאו ממנו גיחות, מבצעים וטיסות עלומות ומכיוון שסגירתו היא פרק משמעותי בתולדות חיל-האוויר, אספנו כמה ממפקדי העבר שלו לשיחה על לחימה, ניהול ופרידה",
            "start_page": null,
            "author": "אילי פארי",
            "link": "https://www.iaf.org.il/9154-51502-he/IAF.aspx"
        },
        {
            "title": "סוגרים ופותחים",
            "description": "סגירת בסיס של חיל-האוויר ומעבר אנשיו, כליו ותשתיותיו לבסיס אחר, היא אירוע נדיר ביותר. חודשיים לפני מעבר בסיס שדה דב לבסיס חצור, נפגשנו עם מפקדי הבסיסים לשיחה על העבר, ההווה והעתיד לבוא. שניהם מדברים על הצורך לשמר את המורשת העניפה של שני הבסיסים, בד בבד עם פיתוח יכולות מבצעיות חדשות עם הפיכת בסיס חצור לאחד מהגדולים שבבסיסי החיל",
            "start_page": null,
            "author": "אילי פארי ודור פלקוביץ",
            "link": "https://www.iaf.org.il/9154-51500-he/IAF.aspx"
        },
        {
            "title": "הלוחשים למטוסים",
            "description": "במהלך השנים עבר הגף הטכני של טייסת 100 תהליכים שונים: שינוי פיקודי, איחוד הגפים, קליטת מטוסים והשבתתם. כעת עברה הטייסת לבסיס לחצור ופרק נוסף במורשת הענפה של הגף ירשם ממקום חדש",
            "start_page": null,
            "author": "דור פלקוביץ",
            "link": "https://www.iaf.org.il/9154-51501-he/IAF.aspx"
        }
    ]
}